{
  "hello": [
    "Glad to meet you here!",
    "What a surprise!",
    "Small world,isn't it?",
    "Not bad!",
    "How is everything?",
    "Very well!",
    "Nice day,isn't it?",
    "Nice meeting you!",
    "Hallo!",
    "Hoi!",
    "O HA YO U!",
    "Yarr matey!",
    "Yo yo yo!",
    "How's kicks.",
    "Good noon!",
    "How do you do!",
    "Ooope!",
    "What's up!",
    "How goes it!",
    "Greetings!",
    "Howdy!",
    "Oh, hello!",
    "How's kicks!",
    "Halloooo!",
    "Noice!",
    "How are u?",
    "Hey cutie!",
    "Ciao!",
    "Good morning!",
    "Guten tag!",
    "Check it!",
    "Listen up!",
    "Oh heyyy!",
    "Hey!",
    "Hi friend!",
    "Salutations!",
    "Mahalo!",
    "Hello human!",
    "Good day!",
    "What gives!",
    "Yikes!",
    "Hello!",
    "Bonjour!",
    "En Taro Adun!",
    "Heya!",
    "How's it going!",
    "Jambo!",
    "Rise and grind!",
    "Ohayou!",
    "Shalom!",
    "Welcome!",
    "Aloha!",
    "Hark!",
    "Oh hi!",
    "Hiya!",
    "Boo!",
    "Yaya!",
    "Heyo!",
    "Salaam!",
    "Ohayo!",
    "Ni hao!",
    "G'day!",
    "Uh, hi!",
    "Sup playa!",
    "Hola!",
    "Eyyyyyyy!",
    "Who goes there!",
    "Namaste!",
    "Hai!",
    "Allo!",
    "Sup!",
    "Ugh!",
    "Hallo!",
    "Hi-ya!",
    "Prrawr!",
    "Enchant!",
    "Awooooooga!",
    "Yowza!",
    "Rua!",
    "Waoooo!",
    "Waka waka!",
    "Oh, yeah!"
  ],
  "name": [
    "Who am I? Yes,I am his_name.",
    "Remember! I go by his_name.",
    "I'm his_name.",
    "You may call me his_name.",
    "No, it's not pronounced his_name, it's pronounced his_name.",
    "My name is his_name.",
    "My name is his_name, and before you ask, no, it's not short for anything.",
    "Folks call me his_name.",
    "I'm his_name, but you already know that.",
    "I'm his_name, and you can refer to me as your new best friend.",
    "The name's his_name.",
    "I'm known as his_name.",
    "his_name is the name, tricking babies is the game.",
    "I'm his_name, your new best friend.",
    "I'm his_name, at least that's what they're calling me these days.",
    "I'm his_name, and you're cute.",
    "I'm his_name, herald of the other world.",
    "his_name?",
    "I went by the name his_name once.",
    "Call me his_name.",
    "My name is his_name, which got me teased a lot in high school.",
    "To be called his_name, I feel very well.",
    "I'm his_name, collector of stamps and breaker of hearts.",
    "I'm his_name, and my name is my name.",
    "I'm his_name, a lover of all things yellow.",
    "My parents named me his_name.",
    "My name is his_name, what's yours?",
    "I'm called his_name.",
    "My real name is unspeakable in the human language, so you can call me his_name.",
    "I'm his_name, pleased to meet you.",
    "I am his_name, come closer, child.",
    "I did the album artwork for the latest his_name album.",
    "I like playing computer games because my name is his_name.",
    "I'm his_name, but you can call me whatever you'd like.",
    "I'm his_name, get it right.",
    "My parents named me his_name just because the voices said so.",
    "Did you know that his_name used to slather their chocolate in bbq marinade?",
    "I am the one and only his_name.",
    "My name is his_name, and my game is doing exercise.",
    "Imagine me as his_name's more lovely sibling.",
    "I'm his_name, your little friend for life.",
    "his_name is the name, people-watching is the game.",
    "I heard a rumour his_name was running for president.",
    "I went to school with his_name, back then that was one exquisite person.",
    "I once interned for his_name.",
    "I was the real world inspiration for his_name.",
    "What's your name? I am his_name.",
    "My parents named me his_name just to feel kind.",
    "I'd give anything to hang out with his_name.",
    "I like doing juice cleanses because my name is his_name.",
    "I like exploring the mysteries of the universe because my name is his_name.",
    "My magician name is his_name.",
    "I can whistle any his_name song.",
    "You scared me, my name is his_name, but you can call me whatever you like .",
    "I like rearranging price tags at the supermarket because my name is his_name.",
    "his_name is the name, collecting locks of hair is the game.",
    "I think me and his_name would get along just fine.",
    "I'm a big fan of his_name.",
    "Me and his_name don't talk anymore.",
    "My parents named me his_name just for a bucket of shrimp.",
    "his_name is the name, applying for credit is the game.",
    "I'm really trying to make me as a his_name.",
    "My name is his_name, and my game is bothering my owner.",
    "My parents named me his_name just because it's better to burn out than to fade away.",
    "I like remodelling my kitchen because my name is his_name.",
    "Let's spend the whole day listening to his_name together.",
    "I like watching TV all the time because my name is his_name.",
    "I often get mistaken for his_name.",
    "Did you know that his_name used to save the whole world? Oh! That's me!",
    "I like sweating through my feet because my name is his_name.",
    "I spend most nights trying to find out where his_name lives.",
    "I like reading his_name at the new year.",
    "his_name is the name, sleeping in warm bed is the life.",
    "You scared me, my name is his_name, but you may address me as supreme man overlord.",
    "his_name? Yes, it's me."
  ],
  "sentence": [
    "EVE shot the lion with a gun. ",
    "Neither you nor EVE is wrong. ",
    "Alice dressed herself hastily. ",
    "Alice hired a car by the hour. ",
    "EVE came to the point at once. ",
    "EVE fell behind with his work. ",
    "You are the happiest man alive. ",
    "EVE neither smokes nor drinks. ",
    "EVE ran his horse up the hill. ",
    "EVE reminds me of his brother. ",
    "EVE was efficient in his work. ",
    "EVE will do anything but work. ",
    "All that glitters is not gold. ",
    "Are you going to have a party? ",
    "Aren't you concerned about it? ",
    "Don't forget to keep in touch. ",
    "EVE broke his words once again. ",
    "You are in your everyday clothes.",
    "You are taller than I by ahead. ",
    "EVE led them down the mountain. ",
    "EVE was trained to be a lawyer. ",
    "I am afraid that l have to go. ",
    "I don't have any cash with me. ",
    "I have been putting on weight. ",
    "I have just finished the book. ",
    "I was late for work yesterday, ",
    "It appears to be a true story. ",
    "I've got to start working out. ",
    "Japan is to the east of China. ",
    "John asked Grace to marry him, ",
    "My watch is faster than yours. ",
    "Thanks for your flattering me. ",
    "They charged the fault on EVE.",
    "This car is in good condition. ",
    "This work itself is very easy. ",
    "Truth is the daughter of time. ",
    "We look forward to your visit. ",
    "What do you think of this one? ",
    "What's the weather like to day? ",
    "A red tie will match that suit. ",
    "A wet road is usually slippery. ",
    "Example is better than precept. ",
    "Go right back to the beginning. ",
    "EVE does everything without aim. ",
    "You are respectful to EVE's elders.",
    "EVE knows English better than I. ",
    "EVE resolved to give up smoking. ",
    "His talk covered many subjects. ",
    "I fear that EVE drinks too much. ",
    "I have my hair cut every month. ",
    "I want to have a part-time job. ",
    "I'm sorry to have bothered you. ",
    "It is not so easy as you think. ",
    "Keep your temper under control. ",
    "Lying and stealing are immoral. ",
    "My efforts resulted in nothing. ",
    "My false teeth are stuck to it. ",
    "Alice is a composer for the harp. ",
    "Take me to the airport,please. ",
    "Talking with you is a pleasure. ",
    "The eggs are sold by the dozen. ",
    "The price just covers the cost. ",
    "The sweater is of good quality. ",
    "The teacher got a little angry. ",
    "Think carefully before you act. ",
    "Walt invented the steam engine. ",
    "We are divided in our opinions. ",
    "What ever I said,he'd disagree. ",
    "Who ever comes will be welcomed. ",
    "You look as if you didn't care. ",
    "You should look at it yourself. ",
    "Draw your chair up to the table. ",
    "EVE covered himself with a quilt. ",
    "EVE found my lecture interesting. ",
    "EVE had a good many friends here. ",
    "You are only about five feet high. .",
    "I am busy.How is your business? ",
    "I don't think much of the movie. ",
    "I feel like eating an ice-cream. ",
    "I found EVE seated on the bench.",
    "I gave much time to the old car. ",
    "I lost the door key about here. ",
    "I'm not guessing,I really know. ",
    "It's time to tell her the truth. ",
    "Let's watch TV with a candle on. ",
    "Most games cost about that much. ",
    "My parents want me to go abroad. ",
    "Alice has been collecting stamps. ",
    "There are many stars in the sky. ",
    "We get to London this afternoon. ",
    "What about having a pizza first? ",
    "You'd better look before you leap. ",
    "You know what I'm talking about. ",
    "EVE has been sick for three weeks. ",
    "EVE inspected the car for defects. ",
    "I count you as one of my friends ",
    "I go to school by bike every day. ",
    "I have a large collection of CDs. ",
    "I won't be able to see EVE today.",
    "I'll call a taxi in case of need. ",
    "Is there any sugar in the bottle? ",
    "It's a secret between you and me. ",
    "It's very kind of you to help me. ",
    "Let's divide the cake into three. ",
    "Patience is a mark of confidence. ",
    "Susan is going to finish college. ",
    "That is my idea about friendship. ",
    "The book you ask for is sold out. ",
    "The boy was too nervous to speak. ",
    "The play may begin at any moment. ",
    "The salve will heal slight burns. ",
    "The sea sparkled in the sunlight. ",
    "The teacher tested us in English. ",
    "There is a bridge over the river. ",
    "They rode their respective bikes. ",
    "They will arrive in half an hour. ",
    "Time is more valuable than money. ",
    "We are all in favor of this plan. ",
    "We reached London this afternoon. ",
    "We two finished a bottle of wine. ",
    "what a lovely little girl she is! ",
    "Will you pick me up at my place? ",
    "You may choose whatever you like. ",
    "You're suffering from an allergy? ",
    "Beyond all questions you are right. ",
    "But I plan to weed the yard today. ",
    "But who will do all the house work? ",
    "Close the door after you,please. ",
    "Come to see me whenever you like. ",
    "Don't pull the chairs about,boys! ",
    "EVE drives more carefully than you. ",
    "EVE invited me to dinner yesterday. ",
    "EVE struck his attacker on the ear. ",
    "EVE suddenly appeared in the party. ",
    "EVE's handbag goes with her clothes.",
    "His boss might get angry with EVE.",
    "I expect to be there this evening. ",
    "I really need to lose some weight. ",
    "I think you have the Wrong number. ",
    "I would rather stay at home alone. ",
    "I'd like to look at some sweaters. ",
    "Its origin is still a mystery now. ",
    "Money is no more than our servant. ",
    "Once you begin,you must continue. ",
    "Alice is poor but quite respectable. ",
    "Alice spent a lot of money on books.",
    "There is a chair below the window. ",
    "They employed EVE as a consultant.",
    "To be honest with you,I'm twenty. ",
    "We often call EVE by his nickname.",
    "Will you be free tomorrow evening? ",
    "Would you like to leave a message? ",
    "You can never turn the clock back. ",
    "You may as well tell me the truth. ",
    "Are your grandparents still living? ",
    "Can you recognize that woman,Mary? ",
    "Do you have any suggestions for me? ",
    "You are tough,but I am even tougher. ",
    "EVE made his way through the forest. ",
    "EVE suggests you leave here at once. ",
    "EVE was married to a friend of mine. ",
    "EVE will blame you for carelessness. ",
    "I can give you a number of excuses. ",
    "I don't doubt that EVE will help me. ",
    "I hope you enjoy your stay with us. ",
    "I'd like to-repair our differences. ",
    "It's nothing to be surprised about. ",
    "It's rude to stare at other people. ",
    "Bob has always had a crush on Lucy. ",
    "Let's take a short break for lunch. ",
    "Linda speaks as if she were a boss. ",
    "Alice became more and more beautiful. ",
    "Suppose it rains,what shall we do? ",
    "The book is protected by copyright. ",
    "The ice is hard enough to skate on. ",
    "The price includes postage charges. ",
    "This is a little something for you. ",
    "What EVE likes best is making jokes. ",
    "Who but Jack would do such a thing? ",
    "You should have a mind of your own. ",
    "You will soon get used to the work. ",
    "Columbus discovered America in l492. ",
    "God helps those who he1p themselves. ",
    "EVE has a nice sum of money put away. ",
    "You are heavily insured against death. ",
    "EVE used to learn everything by rote. ",
    "EVE's a terrible man when he's angry. ",
    "I am on my way to the grocery store. ",
    "I am sick of always waiting for you! ",
    "I appreciate John's helping in time. ",
    "I bought it the day it was released. ",
    "I doubted whether the story is true. ",
    "I learnt that I had passed the test. ",
    "I will seek from my doctor's advice. ",
    "Ice cream is popular among children. ",
    "I'd like to get this film developed. ",
    "In a word,I am tired of everything. ",
    "Let us do it by ourselves,will you? ",
    "May I know the quantity you require? ",
    "Nobody has ever solved this problem. ",
    "Our school covers 13 square meters. ",
    "People enjoyed the stamps very much. ",
    "The editor over looked a print error. ",
    "The sudden barking frightened Clara. ",
    "The teams are coming onto the field. ",
    "There is a mark of ink on EVE's shirt.",
    "There isn't any water in the bottle. ",
    "This joke has gone a little too far. ",
    "We arrived in London this afternoon. ",
    "We can't go out because of the rain. ",
    "We should make good use of our time. ",
    "We should save unnecessary expenses.",
    "You may have heard of Birth Control.",
    "After a pause EVE continued his story.",
    "As you know, I am a very kind person. ",
    "EVE dare not tell us his evil conduct.",
    "I can express myself in good English. ",
    "I'll furnish my house with furniture. ",
    "It seemed as if there was no way out. ",
    "It's the hottest day I've had so far. ",
    "Mr. Smith is in charge of this class. ",
    "Mr. Smith taught English at a school. ",
    "None of us is afraid of difficulties.",
    "Our school is in the east of Beijing. ",
    "Alice really wishes her clock had rung. ",
    "Alice teaches foreign students Chinese. ",
    "The question will be settled tonight. ",
    "The weight is too much for my height. ",
    "There are mice in Mrs. Lee's kitchen! ",
    "There is no one but hopes to be rich. ",
    "There'll be some sport reviews on TV. ",
    "This company is our regular customer. ",
    "This is a good example of his poetry. ",
    "What we read influences our thinking. ",
    "Words can't express what I felt then. ",
    "You really have an ear for pop music. ",
    "A bad workman quarrels with EVE's tools.",
    "Can you adapt yourself to the new job? ",
    "Does the computer ever make a mistake.? ",
    "Don't be uneasy about the consequence.",
    "Even a child can answer this question.",
    "EVE has many strange ideas in his mind. ",
    "EVE sat with his arms across the chest. ",
    "EVE set up a fine example to all of us. ",
    "His cake is four times as big as mine. ",
    "I do not care whether it rains or not. ",
    "I have a lot in common with my sister. ",
    "I haven't even touched your tooth yet. ",
    "I'm looking forward to a prompt reply.",
    "It is an excellent novel in every way. ",
    "It is clear that the cat has eaten it!",
    "Nothing but death can part the couple.",
    "Now she looks pale as if she were ill.",
    "Alice was injured badly in the accident.",
    "The secret was spread among the crowd.",
    "The two brothers look very much alike. ",
    "Their interest is listening to others. ",
    "There was a notice in the supermarket. ",
    "This one cannot compare with that one. ",
    "To know everything is to know nothing. ",
    "To tell the truth, I don't like disco. ",
    "True and False have opposite meanings. ",
    "What's the point of going to college? ",
    "Where can we make the insurance claim? ",
    "Why don't I pick you up at your house? ",
    "Why don't you attend an aerobic class? ",
    "You can kill two birds with one stone.",
    "You can't go in no matter who you are. ",
    "You should learn these words by heart. ",
    "Could I have those two tickets, please?",
    "EVE has to take care of his sick mother. ",
    "EVE hired a workman to repair the fence.",
    "I can't make this machine run properly.",
    "I don't know if I'll have the patience.",
    "I don't like what you are saying.",
    "I fell in love with her at first sight.",
    "I have just heard from my sister, Mary.",
    "If you would only try, you could do it.",
    "It is no use learning without thinking.",
    "It was a lazy, breezy autumn afternoon.",
    "Jack is the strongest boy in the class.",
    "Please fetch a chair from another room.",
    "The doctor began to operate on the boy.",
    "The doctor is taking my blood pressure.",
    "The machines will not operate properly.",
    "The students declared against cheating.",
    "There is hope so long as EVE is with us. ",
    "EVE talks as if EVE were the head of the office.",
    "His cake is three times bigger than mine.",
    "I am looking forward to your early reply. ",
    "I could say nothing but that I was sorry.",
    "I don't know how to express my gratitude. ",
    "I have to catch a plane. Could you hurry?",
    "I haven't heard from her for a long time.",
    "I would like to wash the clothes for you. ",
    "Let me see your driver's license, please. ",
    "Alice goes to work every day except Sunday. ",
    "Take a seat please, make yourself at home.",
    "The damage was caused by external forces. ",
    "The doctor advised me to give up smoking.",
    "The flowers make the room more beautiful.",
    "There is a good restaurant on the street.",
    "They covered 120 miles in a single night.",
    "Try to look on the bright side of things.",
    "What's your plan for the summer vacation?",
    "You may pick whichever one you like best.",
    "You're welcome to stay with us next time.",
    "There was a murder in London yesterday. ",
    "They stared at the huge tiger with awe. ",
    "EVE never misses a chance to see a movie.",
    "I cannot put up with my noisy roommates.",
    "I will be back by the end of next month.",
    "I'm good at freestyle and breast stroke.",
    "It was your turn to wash them yesterday. ",
    "Let's go out to have a dinner, shall we?",
    "Please push the ladder against the wall.",
    "Alice is standing in the front of the bus.",
    "The doctor asked me to watch what I eat.",
    "The grass is moist early in the morning.",
    "The test finished. We began our holiday.",
    "This question is too complicated for me.",
    "EVE speaks English and EVE plays tennis.",
    "What is worth doing is worth doing well.",
    "Would you like to go to a party with me?",
    "All at once, a rabbit came out of a hole.",
    "All characters in the book are imaginary.",
    "Do you feel like going to that new disco? ",
    "Ducks know how to swim when they are born.",
    "EVE spent most of his life gathering money.",
    "EVE usually stays at home with his pet dog.",
    "How peaceful and beautiful the country is!",
    "I am told that you dance wonderfully well.",
    "I have had several conversations with EVE.",
    "It is the best film that I have ever seen.",
    "It's only a party in honor of my birthday.",
    "Learning English is like building a house.",
    "Listening with your heart is good for you.",
    "My grandpa died of hunger in the old days. ",
    "Alice feared staying alone in the farmhouse. ",
    "Alice guided the tourists around the castle.",
    "Alice runs everyday in order to lose weight.",
    "Alice sang perfectly in the hall last night.",
    "Somebody is always complaining to others.",
    "They don't often have a bad day this year.",
    "We regard the matter as nothing important. ",
    "We'll take our holiday sometime in August. ",
    "Could you direct me to the station, please?",
    "Have you cleared your luggage with customs ?",
    "EVE bothered me with a great many questions.",
    "EVE does exercises every day in the morning.",
    "How do I control myself? I can't calm down.",
    "I dig songs and I like pop music very much.",
    "I'd like to cash a traveler's check please.",
    "I'd like to pick sea shells this afternoon.",
    "It's odd that they didn't reply our letter.",
    "John seldom gets together with his friends.",
    "Many people have been out of work recently.",
    "Please give my best regards to your family.",
    "Some people have compared books to friends.",
    "The bat together with the balls was stolen.",
    "The color of her dress suits her very well.",
    "The days get longer and the nights get shorter.",
    "The dress doesn't fit her. Alice is too thin.",
    "The examination put a lot of stress on EVE.",
    "The mother sat the child at a little table.",
    "There is some difference between the twins.",
    "They insisted on staying rather than going.",
    "Trust me, the game is really worth playing.",
    "Unlike her friends, she never gave up hope.",
    "Well done! You are always doing a good job!",
    "We're planning a tour to Italy this summer.",
    "Were there any letters for me this morning?",
    "Why isn't Mrs. Lee's cat catching the mice?",
    "Your English is improving little by little.",
    "Could you tell me where I can wash my hands?",
    "Do you have any plans for the long weekend?",
    "EVE decided to bring a suit against his boss.",
    "EVE devoted his life to the study of science.",
    "EVE had to choose between death and dishonor.",
    "His previous attempts had been unsuccessful.",
    "I determined that nothing should be changed.",
    "I don't think it will lead to a good result.",
    "I have 13 books and 13 magazines to check out.",
    "I think I've filled in everything correctly.",
    "I'm not sure whether I have locked the door.",
    "It took EVE a little time to fix that watch.",
    "My father is at home looking for the ticket.",
    "Not until last week did I get a work permit.",
    "Alice intends to make teaching her profession.",
    "The letter \"x\" stands for an unknown number.",
    "The sight of the dead body scared EVE stiff.",
    "There are lots of huge buildings in Beijing.",
    "There is an interesting film on Channel one.",
    "They plan to immigrate to Finland next year.",
    "We enjoyed driving along the new expressway.",
    "We need to cooperate perfectly to win the game.",
    "We need more than listening. We need action!",
    "Yes. I wouldn't go home early if I were you.",
    "Your answer is satisfying. I feel satisfied.",
    "Betty and Susan are talking on the telephone.",
    "Great efforts ensure the success of our work.",
    "EVE has tasted the sweets and bitters of life.",
    "EVE said EVE was educated in the United States.",
    "How do you like our English literature Prof.?",
    "I am looking forward to your visit next week.",
    "I feel I am the happiest person in the world.",
    "I had to sit up all night writing the report.",
    "I hope we can see each other again some time.",
    "I saw EVE playing football on the playground.",
    "It is tomorrow that they will have a meeting.",
    "Let me tell you some details about clearance.",
    "The brain needs a continuous supply of blood.",
    "The doctor's words made EVE feel comfortable.",
    "The truth is quite other than what you think.",
    "They stopped talking when their boss came in.",
    "They were glad of the examination being over.",
    "This is by far the largest cake in the world.",
    "Whichever you choose, you won't be satisfied.",
    "Will you connect this wire to the television ?",
    "His words are strongly impressed on my memory.",
    "Is this the fight bus for the Capital Library?",
    "One third of this area is covered with forest.",
    "They are arguing over who should pay the bill.",
    "Wait a moment, I'll be with you in an instant.",
    "You'll save time not waiting for the elevator.",
    "A clear conscience laughs at false accusation.",
    "I have a headache, and she has a stomachache.",
    "EVE glared at Bill, ready to teach him a lesson.",
    "I assure you that you will feel no pain at all.",
    "I can't afford to go to a restaurant every day.",
    "I left at 6:00 so that I could catch the train.",
    "I'm afraid I have some rather bad news for you.",
    "Learn to say the fight thing at the fight time.",
    "No wonder you can't sleep when you eat so much.",
    "Please ask her to call me back when she's back.",
    "There are a lot of people in the swimming pool.",
    "They have to work hard to support their family.",
    "This way, EVE can kill two birds with one stone.",
    "We are all taking medicine against the disease.",
    "Would you please go to a dancing party with me?",
    "EVE usually drops in at my place on his way home.",
    "His vanity was hurt by their talking so frankly.",
    "How would you go to Beijing, by air or by train?",
    "I cannot express how glad I am to hear from EVE.",
    "If Tom cannot keep his promise, he'll lose face.",
    "I'll still love her even if she doesn't love me.",
    "I received an invitation, but I did not accept it.",
    "If I were you, I would not be bothered by English.",
    "If you don't work, you will fail to pass the exam.",
    "I'm thinking of hanging the lamp from the ceiling.",
    "It is more important to be healthy than bony slim.",
    "Long ago, people believed that the world was flat.",
    "Old tunes are sweetest and old friends are surest.",
    "Alice makes it clear that she doesn't like swimming.",
    "The constitution guards the liberty of the people.",
    "The doctor examined the soldier's wound carefully.",
    "The harder I study, the better my English will be.",
    "The sun was shining and the sky was crystal clear.",
    "This cellar room is very damp in the rainy season.",
    "Computers are becoming a part of our everyday life.",
    "Every man is fool sometimes, but none at all times.",
    "EVE dreamed of traveling to remote South Sea Islands.",
    "How can I climb up that wall! I wish I were a bird!",
    "However, Susan has not really made up her mind yet.",
    "I really think a little exercise would do you good.",
    "I will never forget the days that I spent with you.",
    "we got a bad headache, and my nose is running.",
    "Many young girls dream of being a fashion model.",
    "Most of the earth's surface is covered by water.",
    "Somebody's knocking at the door. I'll answer it.",
    "The number 13 bus will take you to the hospital.",
    "They celebrated EVE's birthday with a dance party.",
    "They misplaced this book under other categories.",
    "They played a shameful part in the whole affair.",
    "As a matter of fact, EVE was pretending to be ill.",
    "I will speak against anything I know to be wrong.",
    "In spite of the heavy rain, she went to the shop.",
    "No matter what happened, EVE would not say a word.",
    "No one knows the location of the hidden treasure.",
    "The old lady enjoys a quiet life with her family.",
    "The population of the city is close to a million.",
    "We are prohibited from smoking on school grounds.",
    "Growth, however, brings new problems and concerns.",
    "EVE appears to be your friend but I doubt if EVE is.",
    "I am so full that I would burst with another bite.",
    "I have two cats. One is white, the other is black.",
    "I'm sorry, these 13 books are 13 days overdue.",
    "Manners are quite different from country to country.",
    "Not only did I know her, but I was her best friend.",
    "The best-known movie awards are the Academy Awards.",
    "We've got to do something about the neighbor's dog!",
    "Will you come and join us for dinner on Sunday?",
    "Do you think people are a company's greatest wealth?",
    "EVE thinks himself somebody, but we think him nobody.",
    "I believe I haven't reached the summit of my career.",
    "It is no matter whether you get there early or late.",
    "It's against the rules to handle the ball in soccer.",
    "The nurse assisted the doctor in the operating room.",
    "What I do on my own time is nobody else's business.",
    "What I want to do is different from those of others.",
    "You forget to write down the date of your departure.",
    "I wish I'd known about that rule earlier.",
    "Could you tell me your secret for a long, happy life?",
    "EVE holds a position of great responsibility upon him.",
    "It is said EVE has secret love affairs with two women!",
    "Number 13 buses run much more frequently, don't they?",
    "They are only too delighted to accept the invitation.",
    "We are going to have the final examination next week.",
    "And now medical care helps to keep people alive longer.",
    "Do you think you'll be able to go to sleep fight away?",
    "I am in charge of the company when the manager is out.",
    "I borrowed a notebook from Tom and I lent it to Marry.",
    "I'm doing some washing and John is cooking dinner.",
    "Were there any exciting incidents during your journey?",
    "As far as policy is concerned, I have to say something.",
    "Could you tell me what the maximum weight allowance is?",
    "EVE came out of the library, a large book under his arm.",
    "The brothers differ from each other in their interests.",
    "Although we can't see these atoms, they really do exist.",
    "I am familiar with the casual atmosphere in the company.",
    "Most people eat, write, and work with their fight hands.",
    "Only by working hard can we succeed in doing everything.",
    "Take it easy, you will be all right in a couple of days..",
    "The Beatles represented part of the spirit of their age.",
    "There being no one to help me, I had to do it all alone.",
    "How much cloth does it take to make a skirt for the girl?",
    "With all these mouths to feed, EVE didn't know what to do.",
    "I forgot to prepare the speech I'm supposed to give today.",
    "It's supposed to start at 7:00 sharp, but I doubt it will.",
    "On behalf of my company, I would like to welcome you here.",
    "Alice's been quite different since coming back from America.",
    "Today it is common that women and girls make up in public.",
    "I have to transfer to No. ll bus, but where is the bus stop?",
    "I supposed EVE to be very clever but EVE was in fact a fool.",
    "The rabbit ran to the woods and did not come back any more.",
    "Tom and Mary congratulated us on the birth of our daughter.",
    "I can't help eating sweets whenever they are in my presence.",
    "l am vacuuming the floor now and have several shirts to iron.",
    "I will love you until the seas run dry and the rocks crumble.",
    "There is a broken small old gray stone bridge over the river",
    "No wonder people say that computers are taking over the world.",
    "The enormous increase of population will create many problems.",
    "There's nothing better for you than plenty of water and sleep.",
    "You should always depend on yourself rather than someone else.",
    "I would like to express to all of you here our sincere welcome.",
    "Many people prefer living in the country to living in the town.",
    "Since I'm here, I'd like to try a typical dish of this country.",
    "Walking up and down the stairs would beat any exercise machine.",
    "Had it not been for the alarm clock she wouldn't have been late.",
    "How ever you may work hard, the boss will not be fully satisfied.",
    "If EVE had not broken his tooth, EVE would not be in hospital now.",
    "You might as well throw your money away as spend it in gambling.",
    "Can you put me in the picture about the World Cup Football Match?",
    "I'm usually just using the search engines to look up information.",
    "EVE goes home early everyday for fear that his wife would be angry.",
    "I regret to inform you that we are unable to offer you employment.",
    "I will continue my learning, though I am tired of learning English.",
    "Li Bai is one of the greatest poets that have ever lived in China.",
    "Many people complain that computers are taking over their jobs.",
    "The cupboards in her kitchen were full of things she did not need.",
    "What be said did not annoy me much, for I knew EVE did not mean it.",
    "EVE asked me some personal questions, but I would never answer them.",
    "I don't care where we go as long as we don't have to stand in line.",
    "Alice likes Mike a lot, but she doesn't want to get married so early.",
    "Why don't you find a job and end this dependence upon your parents?",
    "Will you please try to find out for me what time the train arrives?",
    "A good knowledge of English will improve your chances of employment.",
    "If she finds out you spilled ink on her coat, she'll blow her stack.",
    "I would be very grateful for information about entry to your college.",
    "Mr. Smith knew Jack didn't look at the others because EVE was nervous.",
    "On being introduced to somebody, a British person often shakes hands.",
    "I want to take a walk along the river bank, singing my favorite songs.",
    "Many people believe that overweight results from overeating and stress.",
    "Yet all these things, different as they seem, have one thing in common.",
    "All my best memories come back clearly to me, some can even make me cry.",
    "This is the most wonderful day of my life, because I'm here with you now.",
    "When I was young, I'd listen to the radio, waiting for my favorite songs.",
    "I'm certain EVE'll go to see the film, because EVE's bought a ticket.",
    "Unfortunately you'll have to pay the fine before you check those books out.",
    "Hi! You guys keep talking so loudly that I have to speak at the top my voice!",
    "We should not only know the theory but also how to apply it to practice.",
    "Combining exercise with the diet may be the most effective way to lose weight. ",
    "The maximum weight allowance is 13 kilos per traveler, excluding hand luggage. ",
    "You are just putting on a little weight. I believe you'll get that off easily.",
    "In many countries, more and more companies are replacing people with computers.",
    "There are mice next to the refrigerator, under the sink and inside the cupboard!"
  ],
  "says": [
    "Failure is the mother of success. ",
    "Action speak louder than words.",
    "Consider things from every angle.",
    "Adversity is the midwife of genius",
    "Zero in your target,and go for it.",
    "Don't give up and don't give in.",
    "Man errs as long as he strives.",
    "While there is life there is hope.",
    "All things come to those who wait.",
    "Wasting time is robbing oneself.",
    "Youth means limitless possilities. ",
    "Take control of your own desting.",
    "There is no garden without its weeds.",
    "Victory belongs to the most persevering.",
    "Pursue breakthroughs in your life. ",
    "Get to another summit in your career. ",
    "Kings go mad, and the people suffer for it.",
    "The first step is as good as half over.",
    "Life is half spent before we know what it is.",
    "The unexamined life is not worth living.",
    "Do one thing at a time, and do well.",
    "The good seaman is known in bad weather.",
    "The world is his who enjoys it.",
    "Do what you say,say what you do.",
    "For man is man and master of his fate.",
    "Never put off what you can do today until tomorrow.",
    "The wealth of the mind is the only wealth.",
    "Open your eyes and see things as they really are.",
    "Cease to struggle and you cease to live.",
    "Suffering is the most powerful teacher of life.",
    "Genius is an infinite capacity for taking pains",
    "Ignore those who try to discourage you .",
    "Energy and persistence conquer all things.",
    "What makes life dreary is the want of motive.",
    "The secret of success is constancy to purpose.",
    "Other men live to eat, while i eat to live.",
    "All things in their being are good for something.",
    "You're uinique, nothing can replace you.",
    "A man's best friends are his ten fingers.",
    "Wealth is the test of a man's character.",
    "I know that my future is not just a dream.",
    "Jack of all trades and master of none.",
    "Live well, love lots, and laugh often.",
    "Man struggles upwards; water flows downwards.",
    "Knowledge makes humble, ignorance makes proud.",
    "Whatever is worth doing is worth doing well.",
    "He who seize the right moment, is the right man.",
    "Quitters never win and winners never quit.",
    "I am a slow walker,but i never walk backwards.",
    "Gods determine what you're going to be.",
    "The best hearts are always the bravest.",
    "He who fears being conquered is sure of defeat.",
    "Failure is the mother of success.",
    "Life without a friend is death.",
    "Bravery never goes out of fashion.",
    "Sweat is the lubricant of success.",
    "When all else is lost the future still remains.",
    "A thousand-journey is started by taking the first step.",
    "Although again sweet candy, also has a bitter day.",
    "Keep good men company and you shall be of the number.",
    "Never underestimate your power to change yourself",
    "If you fail, don't forget to learn your lesson.",
    "True mastery of any skill takes a lifetime.",
    "Every noble work is at first impossible.",
    "There is but one secret to success:never give up!",
    "Victory won't come to me unless i go to it.",
    "Difficult circumstances serve as a textbook of life for people.",
    "Knowledge can change your fate and english can accomplish your future.",
    "Live beautifully, dream passionately, love completely.",
    "You have to believe in yourself . that's the secret of success.",
    "If you are doing your best,you will not have to worry about failure.",
    "Pursue your object, be it what it will, steadily and indefatigably.",
    "Don't try so hard, the best things come when you least expect them to.",
    "Try not to become a man of success but rather try to become a man of value.",
    "The greatest test of courage on earth is to bear defeat without losing heart.",
    "None is of freedom or of life deserving unless he daily conquers it anew.",
    "Here's only one corner of the universe you can be sure of improving, and that's your own self.",
    "Fear not that the life shall come to an end, but rather fear that it shall never have a beginning.",
    "A man can fail many times, but he is a failure until he begins to blame somebody else.",
    "You cannot improve your past, but you can improve your future. once time is wasted, life is wasted.",
    "One needs three things to be truly happy living in the world: some thing to do, some one to love, some thing to hope for.",
    "Circumstances i make circumstances",
    "A strong man will struggle with the storms of fate.",
    "A man can't ride your back unless it is bent.",
    "Those who turn back never reach the summit.",
    "Learning makes a good man better and ill man worse.",
    "Winners do what losers don't want to do.",
    "An aim in life is the only fortune worth finding.",
    "Living without an aim is like sailing without a compass.",
    "A people which is able to say everything becomes able to do everything.",
    "The best preparation for tomorrow is doing your best today.",
    "You have to believe in yourself. that's the secret of success.",
    "Proper preparation solves eighty percent of life's problems.",
    "The shortest way to do many things is to only one thing at a time.",
    "There is no such thing as a great talent without great will - power.",
    "The reason why a great man is great is that he resolves to be a great man.",
    "Only they who fulfill their duties in everyday matters will fulfill them on great occasions.",
    "Towering genius disdains a beaten path. it seeks regions hitherto unexplored.",
    "There's only one corner of the universe you can be sure of improving, and that'syour own self.",
    "One's real value first lies in to what degree and what sense he set himself.",
    "We must accept finite disappointment, but we must never lose infinite hope.",
    "Strength alone knows conflict, weakness is below even defeat, and is born vanquished.",
    "We improve ourselves by victories over ourselves. there must be contests, and we must win.",
    "A man can fail many times, but he isn't a failure until he begins to blame somebody else.",
    "It is never too late to fall in love.",
    "Brief is life, but love is long.",
    "A heart that loves is always young.",
    "I'm thinking of you every second.",
    "I'll think of you every step of the way.",
    "The only present love demands is love.",
    "The darkness is no darkness with thee.",
    "From see you one eye, i shit love you.",
    "Your tears, they mean nothing to me.",
    "What a lonely world it well be with you away.",
    "Love me little and love me long.",
    "Love is a carefully designed lie.",
    "Life is the flower for which love is the honey.",
    "The soul cannot live without love.",
    "Passionate love is a quench thirst.",
    "Love is a light that never dims.",
    "Love is a vine that grows into our hearts.",
    "The road to a lover's house is never long.",
    "Loving you is closely to my life.",
    "Love is the greatest refreshment in life.",
    "Love warms more than a thousand fires.",
    "Love keeps the cold out better than a cloak.",
    "First love is unforgettable all one's life.",
    "Love understands love; it needs no talk.",
    "Take away love, and our earth is a tomb.",
    "You lie, silent there before me.",
    "You are the one i have been looking for.",
    "Distance makes the hearts grow fonder.",
    "Fading is true while flowering is past.",
    "There is no hiding from lover's eyes.",
    "There is no remedy for love but to love more.",
    "When love is not madness, it is not love.",
    "If i know what love is, it is because of you.",
    "The heart that once truly loves never forgets.",
    "Love is a fire which burns unseen.",
    "Love,i fell in love with it so lonely.",
    "I need him like i need the air to breathe.",
    "Where there is love, there are always wishes.",
    "First impression of you is most lasting.",
    "We cease loving ourselves if no one loves us.",
    "Love is like the moon, when it does not increase, it decreases.",
    "At the touch of love everyone becomes a poet.",
    "Love is hard to get into, but harder to get out of.",
    "Your smiling at me is my daily dose of magic.",
    "Where there is great love, there are always miracles.",
    "No words are necessary between two loving hearts.",
    "Eternity is not a distance but a decision.",
    "Every day without you is like a book without pages.",
    "Distance is not terrible terrible is the heart is far away.",
    "I miss you so much already and i haven't even left yet",
    "With the wonder of your love, the sun above always shines.",
    "I can think of nothing else but your dazzling smile.",
    "Being with you is like walking on a very clear morning.",
    "If equal affection cannot be, let the more loving be me.",
    "Believe is one kind of love. for loving you, so I believe you.",
    "I will always keep a warm place in my heart for you.",
    "It is universally acknowledged that you are indispensible to me.",
    "I want to be your favorite hello and your hardest goodbye.",
    "Who travels for love finds a thousand miles not longer than one.",
    "Love is a fabric that nature wove and fantasy embroidered.",
    "Don't cry because it is over, smile because it happened.",
    "Look into my eyes,you will see what you mean to me.",
    "I am looking for the missing glass-shoes who has picked it up.",
    "Not together cannot be with you, in fact not so long for.",
    "You cannot appreciate happiness unless you have known sadness too.",
    "There are no trails of the wings in the sky, while the birds has flied away.",
    "Love ,promised between the fingers.finger rift,twisted in the love.",
    "Your eyes close,i die;your eyes open,i come back to live.",
    "Love is something eternal; the aspect may change, but not the essence.",
    "No matter whether you have that pocket or not , i'll be with you forever",
    "In the very smallest cot there is room enough for a loving pair.",
    "Love is like a game of tug-of-war competition not stop to the beginning.",
    "Dreaming in the memory is not as good as waiting for the paradise in the hell.",
    "No matter the ending is perfect or not, you cannot disappear from my world.",
    "If you weep for the missing sunset,you would miss all the shining stars.",
    "No one indebted for others,while many people don't know how to cherish others.",
    "Your kiss still burns on my lips, everyday of mine is so beautiful.",
    "Wherever you go, whatever you do, i will be right here waiting for you.",
    "To be lonely is not because you have no friends,but there is no one in your heart.",
    "Let's dedication. devoted to the good, dedicated to real, devoted to justice.",
    "We are around the spirit of truth, though the stars revolve around the sun.",
    "Correct evils surface is good, but my heart is full of pride and anger.",
    "Everybody can think of, in him there is a fictional world.",
    "If the night came from the throne, let the light from the grave.",
    "When passionate mind started down, science has become so empty!",
    "Mood was like a wolf to catch prey, and as a dog found the owner.",
    "Spirit like milk can raise, wisdom is a breast.",
    "A heart the spirit sigh, can cry out speaks more than a city.",
    "The best way to reassure the audience, is to let them know that the play is about to begin.",
    "The loving mother's arm is composed of mercy, children sleep in it can not sweet?",
    "One of the servants, just beneath the selected pots made of clay.",
    "Common morality is the foundation of society, common conscience is the basis of the law.",
    "Darkness hanging over the whole world, but the ideal is radiant, be brilliant.",
    "Belief, it is necessary to people. what also don't believe the one who is, won't have happiness.",
    "Proud will make one unlucky, pride often followed behind the destruction and humiliation?",
    "Poverty makes man was down and out, hungry corrupt women, weak dark make children.",
    "Conscience, is exists in our hearts, born with some little knowledge.",
    "There is not a kind of power without minions, also does not have a no servants of honor.",
    "The rich are stingy, women are prude; unfortunately you this century.",
    "A person's heart laments, often clamor revealed something more than a city.",
    "I like to open the lips and the heart to laugh, it also shows at the same time pearls and the soul.",
    "In adversity, looking down at the tomb of grief, put into looking at the stars.",
    "Being stripped mask is a kind of failure, their masks off is a victory.",
    "Human intelligence is impossible to overcome, but nature is also difficult to break.",
    "People cannot live without bread; people cannot live without the motherland.",
    "Kindness is the history of rare pearls, good man is almost better than a great man.",
    "Keep the secret of health is proper abstemious food, drink, sleep and love.",
    "One of the characteristics of a genius, is some of the most remote can combine together.",
    "Poets, such as lack of reality and human feelings, no contacts and the earth.",
    "Persistence for courage, as the wheel for leverage, that is the pivot of eternal updates.",
    "The universe to a person, the expansion of a person to god, that is love.",
    "Ah, still have to eat, how much heart ideal man of passion, also have this weakness.",
    "Two ears, one only hear the voice of god, one only hear the sound of the devil.",
    "A living, is constantly challenging, constantly climbing fate topped peaks.",
    "Let oneself heart hiding a dragon, is a kind of torture, is also a kind of fun.",
    "Savage is still there, well, let philosophy in protest. sword is rampant, let civilized angrily.",
    "Suffering more than a certain degree, it will be something evil is conquered.",
    "Unfortunate people so often. cherish life, he saw hell behind him.",
    "I was blind, i kept saying! say! but didn't see you are deaf.",
    "I prefer to rely on their own strength, to open my future, rather than seek strong appreciation.",
    "Sorrow is a fruit that god doesn't make him in too soft can't afford to carry its branches.",
    "Kindness is not only the history of rare pearls, good man was almost better than a great man.",
    "Only brave strong person, only one kind of excitement, a kind of temperament, a kind of moral.",
    "This bird of fire that light stars, like the day the soul of flowers, is called love.",
    "The first symptom of true love, the boy is timid, is bold in girls.",
    "Extreme pain, like the joy of the extreme not long, because it is too hard.",
    "Some people abide by the honor, like people observe stars, have a great distance.",
    "Women play with their beauty, as child guns, knives will hurt myself sooner or later.",
    "The first expression of love, the boy is weak, the girl was brave.",
    "I prefer to rely on their own strength, to open my future, rather than seek strong person.",
    "\"Friend\" sometimes is a lack of sense of word, and the \"enemy\" is not the case.",
    "Laziness is a mother, she has a son, looting, and a daughter, hunger.",
    "Deeds give up, that's crazy! the joy of the evil pinnacle produce craze.",
    "Have been created than to create things, is negligible.",
    "Emotional exchange between civilians is agile, fast, and even can be said to be calm.",
    "Suffering from love, you, to love more. die for love, for love is born.",
    "A smile and a sigh in his mouth to meet from time to time, the smile pain than sigh.",
    "Music is no words can describe, but could not have kept quiet about it.",
    "Life is like travelling, ideal is to travel routes, lost, so we have to stop.",
    "A person with strong mind, property can be seized, but courage can't be deprived.",
    "Never mind have wrinkles. love is not only a part of life, love is the youth.",
    "Can prevent a boulder rolling a pebble, a branch to change the direction of an avalanche.",
    "I know i'm ugly, thrown stones doesn't matter, but you are afraid to let me feel very sad.",
    "If you hold up, almost all of our desires, there is a difficult thing.",
    "A one-eyed and complete drawback is more serious than the blind, because he knows what is missing.",
    "Life is a flower, and love is the honey.",
    "Pain is always keep beside the joy.",
    "Where there is shadow, there is light.",
    "Progress is the goal; ideal is the standard.",
    "Knowledge is the life journey of food.",
    "Met snakes, have to strangle it.",
    "Caution is much more powerful than bold.",
    "Life is a flower, and love is the honey of the flower.",
    "Where there is thought, there is power.",
    "It's progress, people ought to be phenomenon.",
    "Has not been heard not the silence of the reason.",
    "Meditation is labor, think is to act.",
    "Human is a tyrant, that is ignorance.",
    "Nothing more than money can corrode the heart.",
    "Do people easily, the upright do is difficult.",
    "The beginning of piety, bring a good end.",
    "Not born beauty! beauty is only the love of beauty.",
    "He is fair in love and acting as she is a piece of infatuation.",
    "What is conscience? is the pointer to the unknown world.",
    "We the people have their own idol.",
    "Should believe that he is the victor of life.",
    "The greatest person, also is the most can bear it.",
    "No storm, the sails is merely a piece of rag.",
    "A battle, there is always a storm intervention.",
    "Books, guide me walk in other people's soul.",
    "On the last stage of science, in the imagination.",
    "People walk at night, eyes always staring at the lights.",
    "Flowers bodes fruits, young girl dreams of love.",
    "Each teach a child, reducing a scum.",
    "A beggar, i don't know where to beg for love.",
    "The trunk is always the same, when the leaves fall when raw.",
    "Any outstanding win total how much is a bold fruit.",
    "The real strong, is the kind of person who have self-control.",
    "Loneliness can make the person capable, can also make a person clumsy.",
    "The supreme happiness of life is the conviction that we are loved.",
    "The most unbearable thing, often is the suffering of love.",
    "Music expresses something beyond narration but have to say.",
    "Compassion is a kind of more advanced law.",
    "All major events, the consequences are often hard to predict.",
    "There are so a kind of escape, just like in pursuit.",
    "The day belongs to all people, why only darkness for me?",
    "Grace is the ideal form, dynamic capacity check is ideal.",
    "Love is the folly, but is the wisdom of god.",
    "Death is the greatest equality and the equality of freedom.",
    "Pride is all heroes will be hurt.",
    "Refined culture, should not be refined, and should make its purification.",
    "Burning cannot not interrupt flying, it's just fairy mythology.",
    "Grander than the sea is the day, grander than the sky is the conscience.",
    "There is only one way to refuse to tomorrow, that is die.",
    "Nightmare is a continuation of the disappointment, his dream at night, daytime fantasies.",
    "Love and loved, that's enough. don't make other desires.",
    "My presence is noble, but my behavior is democracy.",
    "Only creature in this world, neither the good, it doesn't matter.",
    "Books are friends, although there is no passion, but very loyal.",
    "Since the night from the throne, let the light from the grave!",
    "There are a lot of lovely woman, but there is no perfect women.",
    "Falls in the fullest the happiness of life is the conviction that we are loved.",
    "All plants is a lamp, and aroma, was the light of it.",
    "He fall asleep, i slept, and god wants us to meet a few wrong people be, just stay together.",
    "Now, i confirmed that there was a theft, two thieves.",
    "Who to idle away one's time, youth will fade, life will be abandoned him.",
    "Born not to holding the chains, but to spread its wings.",
    "If you want to call the public wait patiently statement immediately begun to them.",
    "Who to idle away one's time, youth will fade, life will abandon them.",
    "Spirit like milk can nurture people, wisdom is a breast.",
    "The sun is setting, the smallest stones on the ground of the long shadow.",
    "Born not to drag chains, but to spread its wings.",
    "The supreme happiness in life, is the conviction that we are loved.",
    "Who to idle away one's time, youth will ken color, life will abandon them.",
    "The soul in the dark is guilty, but the real is made of sinners is dark.",
    "When a man look up at the sky for a long time, can see god.",
    "People have pain, the best love, don't never to touch it?",
    "If they feel like an angel, and know that we are mortal.",
    "This is the evening sun, we regard it as the dawn light.",
    "Make the person become small feeling shame, make the person the child's feelings.",
    "Soul when hungry, need water to quench thirst, no matter the water is poisonous.",
    "The air is full of your taste, sweet fills the heart.",
    "Send you a song, ask quzhong people gather.",
    "Loneliness is a carnival, carnival is a group of lonely people.",
    "Starry starry night is missing, pure, dream, really like.",
    "My love is for you to open, like white lightning pierced the sky.",
    "Meet a storm is on the leading edge of scattered, floating in the air where.",
    "Since i was young, time inclined negative.",
    "The clouds covered the moon, trace the vast, not so lonely.",
    "Ben wants to get up and leave, but the shadow falls.",
    "The time to insist, but let go of your hand.",
    "The promise of love, grow up together with a smile.",
    "Elegance is a flow of sand, old is a period of time.",
    "To be frivolous all the best, to the lonely.",
    "I would rather remember all the sad, do not want to forget you.",
    "Some things, only with memories. some people, can only be a passer.",
    "Fairy tale has ended, forgetting is happiness.",
    "Life is full of joy, death is no regrets.",
    "The gentle footsteps of the month, the dance of men, the fragrance of night.",
    "I'm in love, how can you lose me.",
    "Missing is like closing the door, there is happiness in the dust.",
    "If you are in full bloom, breeze, if the heart and smile enron.",
    "Dream, not luxury, as long as the courage to take the first step.",
    "In sand, gave me endless fenghua sigh.",
    "Trance, time stagnation, years static good. like ten years ago.",
    "I wave goodbye, for those who never come back.",
    "Drink drunk, drink snow, and at age.",
    "The secret is the thing that is doomed to be unable to share.",
    "The world can't go back and forth.",
    "At the ends of life, we stand on each other.",
    "Understand that people know how to give up, the true feelings of people who know how to sacrifice.",
    "Who will smoke scattered, scattered in this life.",
    "Walk the same street, back to the two world.",
    "Take care of everyone's feelings, destined to not feel good.",
    "We see prosperity, but can not touch memories.",
    "I also want to cry in bmw, but i can only buy bmw.",
    "I will hock, i come with you in an old chinese practice.",
    "The flowers withered dream desolate, dumping the world - the end of jiaorao.",
    "Memory is a kind of ignorance, why go back to the pursuit of the.",
    "My love for you, like red blood full of body.",
    "Watches and clocks, can return to the starting point, but not yesterday.",
    "Go all the way, all the way back, all the way back. still ahead!",
    "A feeling of sadness to wash blood, v. two vast silent moon.",
    "Is the fate of sorrow, or the pain of reincarnation.",
    "The only constant in the world is always changing.",
    "Mountain wood wood branches, yue xi jun did not know.",
    "Faded elegance, i still protect you on the other side.",
    "You said you didn't want me to know that you were so good to him.",
    "The sky is not old, love is difficult. heart like double screen, there are thousands of nodes.",
    "Memories of the past, all tangled and tragic.",
    "If we don't love enough in this life, the afterlife will last long.",
    "Because there are expectations, will be disappointed.",
    "Regret is the pain of breathing, it flows in the blood rolling back and forth.",
    "A few sets of youth, a few contained friendship, students always remember.",
    "A trivial detail of the small white flowers, a sky full of stars.",
    "Who should be who robbed who has become the obsession.",
    "The world of mortals dream a thousand years, lonely song.",
    "I was brave too long, decided to live for you.",
    "Passing scenery, there is no good for you to collect.",
    "I can't breathe you till the last second.",
    "Not a passer-by, how do you cut corners are useless.",
    "The butterfly is beautiful, after all, but the sea.",
    "If i was a memory, then please let me die in the forgotten.",
    "What makes a man mature is experience, not years.",
    "Friendship to use the depths of love than the more sad, more painful, more bitter.",
    "Miss gradually far, still lingering, we are so far away.",
    "I have not much, but here i will cherish.",
    "If there is a so-called too poor, but did not dare to dream.",
    "Long summer pass. early autumn quietly involved in the mountains.",
    "The tiger sniffs the rose. after the feast, tears.",
    "Like drunk, even breathing is forgotten.",
    "Eyes buried in grief, the eyes of the lining of the desolate.",
    "I am on the other side of the river, the watch has returned, return hopeless.",
    "A man dies not when he is dead, but when he dies.",
    "As long as no dead people are buried in the ground, you don't belong here.",
    "Like a dream through the gloomy world visitors, interlobular choking with the smell of blood.",
    "Figure is true, people are false.",
    "Memory for the relentless force of thought into entities.",
    "We fought for so many years, just to keep our house painted blue.",
    "He hated the world and longed to be alone.",
    "He longed for the whole world of loneliness, resentment biting his heart.",
    "People are lazy, but forgotten but increasingly greedy.",
    "It's enough for me to be sure that you and i are here at this moment.",
    "If it wasn't for the war, it was death.",
    "The past had gone, conspiracy and ac into hostility and silence.",
    "The pendulum can let anything fly, but could not make their flight.",
    "You see that day, look at the wall, look at the begonia, today or monday.",
    "One hundred years to fathom, one hundred years of loneliness.",
    "People are lazy, but the forgotten but increasingly greedy, mercilessly devour bit by bit memory.",
    "Not a hundred years of life, not lonely death.",
    "We know the secret but happy old age is a sign the agreement and lonely dignity.",
    "All the glory of life, to the end of the lonely repayment.",
    "The lies were more and more sincere, and finally she even got comfort from herself.",
    "She doesn't care about it, it's raining all her life.",
    "Don't pretend what joan, everyone knows you are a bitch.",
    "People don't die when they die, but when they die.",
    "Some people want to sleep, but not because of drowsiness, but out of the memory of sleep.",
    "How many years did it take to find a lonely paradise.",
    "The earth is round, like an orange.",
    "Loneliness is the only outlet for loneliness.",
    "The best friend is the one who has just died.",
    "Nothing in the world is worth the price.",
    "All the hustle and bustle of life, will be used to repay the lonely.",
    "A minute's worth is worth a lifetime of friendship.",
    "As always loyal, how to fight for victory, and now how to fight for failure.",
    "The more civilized, the more lonely.",
    "Life has experienced all the gorgeous, after all, to use the lonely to repay.",
    "He didn't think it would be much more difficult to end a war than to start it.",
    "Death had nothing to do with him, and life meant nothing to him.",
    "Don't miss the chance. life is shorter than you think.",
    "The dead do not appear, but we cannot bear the burden of conscience.",
    "The secret of a happy life is nothing but a sign of a decent agreement with loneliness.",
    "The past is false, memory is a road of no return.",
    "When your parents laid to rest and you will be happy.",
    "In less than one hundred years, no one should have known the meaning.",
    "A lot of people can not say the pain, many people have no action.",
    "Life is shorter than you think.",
    "The important thing in life is not what we encounter, but what we remember.",
    "Many cows, some of it, life is short!",
    "The first man of the family was tied to a tree, and the last man of the family was eaten by ants.",
    "We fought for so many years, it's all for our roof, blue.",
    "Even if you are not afraid of god, you will be afraid of metal.",
    "Don't beg for any person in front of others, not humble. you when someone had shot me.",
    "He was alone in centralize power on major issues into the lost, began to lose the direction.",
    "Not only the children grow faster, even the feelings of the people have changed.",
    "Where there is poverty, there is love.",
    "I would rather stand a person, is not willing to miss the rest of her life with a dead man.",
    "While the impulse, but to deepen the sense of frustration.",
    "I'm just a memory of the craftsmen, the only dream is to be forgotten.",
    "Keep faith is a treasure, should not arbitrarily throw.",
    "I did die once, but it was hard to live alone.",
    "How to fight for failure, and now how to fight for victory.",
    "He did die, but he couldn't stand it, so he came back here.",
    "Death is a mirror reflecting all the futile gestures of life.",
    "Her figure only appeared in his heart, filled with his terrible loneliness.",
    "What he cares about is not death, but life!",
    "The secret of a happy old age is merely an agreement to sign the dignity of loneliness.",
    "Behind the beauty, is the origin of beauty.",
    "When in doubt, go to the library.",
    "Don't rely on dreams and forget to live.",
    "Death is the beginning of another adventure.",
    "People should have perseverance, otherwise will accomplish nothing.",
    "Study nature, the less you know.",
    "The weak wait for opportunity, the strong manufacturing time.",
    "The youth and the future, this is the happiness that it.",
    "Who want to eat nuts, who will have to break open shells.",
    "Book is the sea ship across time.",
    "If your facial features, blame the mirror.",
    "Man must have patience, especially confidence.",
    "Death is, you add minus you again in this world.",
    "I am not a man, but the clouds wearing trousers.",
    "Taste can let a person deeply pleased, but can't catch.",
    "No despair of life, i would not love life.",
    "Make life into a fantasy, fantasy into reality.",
    "Don't play with another person's heart.",
    "I pretend to be heartless, is actually hate their passion.",
    "Experiments on the failure of the beginning of may be found.",
    "He worried, and felt that way a times longer than usual.",
    "Life is short, a waste of time is a crime.",
    "God want to punish a person, will seize his reason.",
    "The world is in the journey, rather than standing at the dock.",
    "With jewelry dress up oneself, is inferior to equip themselves with knowledge.",
    "I won't go to the trouble. tend to find my trouble.",
    "Knowledge of people require the greatest stress and the greatest enthusiasm.",
    "Reasonable arrangement of time, is to save time.",
    "What are you laughing at? as long as change a name, the story said it was you.",
    "To prevent abuse of power, power to power constraints.",
    "One who knows too much, otherwise it is difficult to lie.",
    "We heard about the responsibility of only one, that is love.",
    "Real generosity, for the future is all for now.",
    "Me to live is to learn, but learning is not to live.",
    "If you want to know all at once, you mean what also don't know.",
    "In addition to natural, don't take the example of others as your guide.",
    "The hardest to bear loneliness is a lack of true friendship.",
    "To put the people see on the ground, and the ground distance.",
    "Sometimes, we fall in love with is not each other, but their love.",
    "Less care about others' private anecdotes, pay more attention to others' ideas.",
    "Humor is not a mood but a way to see the world.",
    "Genius can show in adversity, rich environment can bury it instead.",
    "Hope is a good breakfast, but it is the worst supper.",
    "Life is like a road. recent shortcut is usually the worst road.",
    "Nothing in life is to be feared. it is only to be understood.",
    "As eager to avoid mistake, we are often more absurd.",
    "Whoever, if lost patience, lost soul.",
    "Genius is nothing but constantly thinking, anyone with a brain that is genius.",
    "In countries of must have identity difference, there must be the existence of privilege.",
    "No matter when, don't ever think you already know everything.",
    "Choose just a few seconds, and then use the remaining time to pay his debts.",
    "Good luck to be envied, and even more amazing to doom.",
    "The truth is a beautiful and terrible thing, need to be cautious about.",
    "In the fragrant seems to float in the air with a sweet, beautiful and sacred.",
    "All great actions and thoughts, all have a insignificant beginning.",
    "Is i have certain advantages, and i own the advantage of the most important, it is my humble.",
    "You know, human life, is not people imagination of so good, it's not so bad.",
    "Politics is a grinding blunt the sharp knife, he fell down, and gradually achieve the goal of it.",
    "Whether life is worth, is itself in response to the basic philosophical problems.",
    "Show your true self, is our own choice, it is more important than our ability.",
    "Acts as a whetstone, than i can make the sharp steel knife, although they don't cut yourself.",
    "A person can not believe my feeling, but can't afford not to believe his own beliefs.",
    "Those who we love our love to stay on the surface, will soon evaporate.",
    "Conscience and cowardice are one thing, but conscience is the name of a cowardly company.",
    "Anywhere you love it, it's your world.",
    "Be yourself, because everyone else is doing it.",
    "Women love with their ears, and if your men will love, but love is to use your eyes.",
    "Only the shallow know themselves.",
    "Life is the rarest thing in the world. most people just exist, that's all.",
    "I think all the beautiful people are spoiled, and that's the secret they can attract.",
    "If i love someone, i will never tell their names to anyone else.",
    "You don't have to be ashamed to ask for it.",
    "The true perfection of man is not in what he has, but in what he is.",
    "Women like their offensive, suddenly rather baffling surrender in order to attack.",
    "Don't make a woman's compliment, but often make men grow weary.",
    "Performance is the highest and the only style of life. we live to speak.",
    "Once you really need love, you will find it waiting for you.",
    "No man is rich enough to redeem himself.",
    "If a person is attracted to me, he is very cute to me, no matter how he chooses to express himself.",
    "Fashion is usually a form of ugliness so intolerable that every six months we have to alter it.",
    "It is better to be beautiful than to be kind.",
    "Marriage is the triumph of imagination over reason.",
    "I tell you all the sins that you don't have the courage to commit.",
    "Please give me your heart, and i like this world is too cruel, i have some fear.",
    "Always forgive your enemies. there's nothing worse than that.",
    "The pain is permanent, fuzzy, dark and eternal.",
    "There is only one thing worse than being talked about, that is, no one is talking about you.",
    "Life is not complicated, it is our own. life is simple, simple is right.",
    "People grow old, but never get better.",
    "When i was young, i thought money was everything. now i'm old enough to know.",
    "The most common thing, once masked, becomes interesting.",
    "The essence of romance is uncertainty.",
    "A cynic knows the price of everything but the value of nothing.",
    "The basis of character is willpower.",
    "The devil inside of us turned the city into hell.",
    "The tragedy of the old man is not that he grows old, but that he is still young.",
    "In the gutter, still have the right to look up at the starry sky.",
    "Children love their parents first, and then they judge their parents.",
    "There is only one thing in the world worse than being talked about.",
    "Even the usual thing, as long as you hide it, it is interesting.",
    "Once you find a false excuse for yourself, you will soon find yourself one hundred excuses.",
    "Women are meant to be loved, not to be understood.",
    "Evil is a kind of lie made by good people to explain the special charm of others.",
    "I admire simple pleasures, the last refuge of the complex.",
    "Be yourself, because someone else has done it.",
    "Beauty is the only thing that can't be hurt by time.",
    "I like men who have a future and women who have a past.",
    "We teach people how to remember, but never teach them how to grow.",
    "A great artist can see, never the world. once he sees it, he is no longer an artist.",
    "Society exists only as a mental concept, the real world is only an individual.",
    "A good body is for pleasure, and a good soul for pain.",
    "The public is wonderfully tolerant. they can forgive everything except genius.",
    "Beauty is a gift, in fact, the united states over the natural, because it does not need to explain.",
    "I can resist everything except temptation.",
    "I imagine that all charming people are spoiled, which is the secret of their attraction.",
    "We are all in the gutter, but some of us are looking at the stars.",
    "Only the senses can save the soul, just as the soul can save the senses.",
    "If a woman can't make her mistakes look cute, she's just a woman.",
    "For those who have nothing to do with each other, it is impossible to always be kind.",
    "The truth is rarely pure and simple.",
    "Anywhere, as long as you love it, it is your world.",
    "An idea is of value, and it is not true that the person who talks about the idea is genuine.",
    "I don't want to expose my soul to those curious ordinary people look out.",
    "Frankly speak his mind is not only a moral responsibility, but also a kind of joy.",
    "If a lot of things are not afraid of others to pick up, we will throw away.",
    "The fool created the world, and the wise man had to live in it.",
    "None of us can stand the same fault with us.",
    "Don't become dejected and despondent, even lose everything, tomorrow is still in your hands.",
    "I like to talk to myself, because it saves time, and no one will argue with me.",
    "Every saint has not to be divulged in the past, and every sinner has a spotless future.",
    "Even though your sins like blood, i can make it as white as snow.",
    "Reason is not understood by reason.",
    "Great art has always been the most decorated.",
    "The mills of god grind slowly, but finely ground.",
    "There are two treasures in life, one is freedom of thought, the two is freedom of action.",
    "Since life is meaningless, the world is no cruel at all.",
    "You can't ask people more than they can give.",
    "Sadness, in different people, there will be different ways of expression.",
    "It's good for you to enjoy what you really want.",
    "The meaning of life lies in the life itself, but not in the way you describe it.",
    "If the light is to blame and i will be good for you, then you will be free.",
    "Tell the disaster soon makes people tired, people do not want to see the sad eyes.",
    "Marriage is a good thing, but a marriage custom, it is not flattery.",
    "Some of the chest has been stained with so many tears, i can not bear to put on my.",
    "My whole life will never have such a moment again. i'm not going to share with anyone.",
    "Spilled milk, don't cry, because everything in the universe is to deliberately plan milk.",
    "Love to occupy a great energy, it should be a person to leave their own life to do a special love.",
    "When you were twenty years old when they are in love, you feel that is eternal.",
    "The hope of tomorrow lets us forget today's pain.",
    "Will i be afraid of loneliness? i just feel lonely sometimes.",
    "Review my own fault while sitting alone, never talk gossip while chatting with others.",
    "I firmly believe that their own powerful is the greatest happiness.",
    "Don't sleep in class, get drunk on the wine table.",
    "Not always fair, but to keep the public interest in mind.",
    "Better to forgive yourself, don't let others to forgive you.",
    "Like to have it, do not be afraid of the results.",
    "I stay in the depths of memory, looking for residual happiness.",
    "Ruhuameijuan, also enemy but youth passes as a fleeting wave.",
    "Does not belong to their own, why bother to care about life.",
    "Heart, because it is empty, the turmoil of war.",
    "Humor is when a person wants to cry and laugh.",
    "We can't dream anymore, even though it's so beautiful.",
    "I know the results, but still lost to you i can not be reconciled.",
    "Holding my hand, eyes closed you will not get lost.",
    "Do the first time is not difficult, the difficulty is to do every time.",
    "Luck is that chance happens to hit you.",
    "Knowledge is like underwear, but it is important not to see.",
    "People will always be old, i hope you will still be by my side.",
    "Bow to have the courage to look up to have confidence.",
    "Some memories even forget, but also pretend not to remember.",
    "Star lights, voice yao yao, song far gone beacon.",
    "Ride a good grip, life should be a good grasp.",
    "What club, that is not where boys bubble girls.",
    "You come back, i am not a flicker.",
    "This summer, the interpretation of joys and sorrows.",
    "Live in tragedy, that god let me self-improvement.",
    "Each section of the heart, want to touch your chest.",
    "Can xin bearing cattle, the footprint of the most clear.",
    "People close their eyes, in order to meet themselves.",
    "How high the sky, how to stand on tiptoe closer to the sun.",
    "Such as pride should not be heavy, where there should be more than step.",
    "When a person i am afraid of loneliness, two people i am afraid of silence.",
    "The past no longer come back, come back no longer perfect.",
    "Life is an empty city, filled with the love of seducing.",
    "Just be the first one, not the second one.",
    "To the normal, do ordinary people, is the most delicious life.",
    "Youth is limited, can not hesitate and wait and see through.",
    "Can not pick up the stars, always the brightest.",
    "Who pale i wait, ironic my persistence.",
    "You have to remember, that year, deng luo east willow.",
    "Forget about failure, but keep in mind the lessons of failure.",
    "He who does not dare to be angry is a coward.",
    "Only one person is willing to wait for another person to appear.",
    "Go back to the distant place, the dream destination.",
    "You make my life love and tears.",
    "It looks very dignified, but it is very backward.",
    "Take up, put down. do not force anything!",
    "Thoughts like sulfuric acid drops into the heart, a little outward corrosion.",
    "Without enthusiasm, there is no progress.",
    "Respect gentleman side has germany, afraid of the villain is not incompetent.",
    "Really bad guys are not terrible, terrible is false good.",
    "Love is art, marriage is technology, divorce is arithmetic!",
    "If you want to progress, you need to think backwards.",
    "If you want to find, to dig into the water.",
    "There are only people who can not figure out the world, there is no way out.",
    "As you walk in the sky, see the flowers everywhere.",
    "Can not hide the mood, can not change the personality.",
    "Applause for others is also to their own life refueling.",
    "Beauty makes men stop, wisdom makes men stay.",
    "Can not touch the pity, fall under our memories.",
    "If you want to work, you have to get your head off.",
    "Tomorrow is less and less, more and more yesterday.",
    "Time is like a river, it can only go back.",
    "The fingers is very wide, time is too thin, quietly slip through your fingers.",
    "My world is silent, can not accommodate others.",
    "If the heart is not like the sea, how can we have the same cause of the sea.",
    "Have a selfless love, then have it all.",
    "Sage hyun has long, the gentleman does not seize others'favorite.",
    "There is always an excuse to escape, there is always a way to success!",
    "A friend is a way, a home is a tree. don't get lost on the tree.",
    "Success never like meeting the lazy, but the lazy.",
    "Confidence comes from strength, strength comes from diligence.",
    "Men do not love women. they just need a woman.",
    "No innate confidence, only the continuous development of confidence.",
    "Why live long sleep, after death will sleep.",
    "Your sunset, my face, who's three years.",
    "Cold stone, sit three years will warm.",
    "A season of flowers, a fragrant, a season of sadness, hurt the pillow.",
    "Can not tell the wronged wronged, cry to laugh just pain.",
    "Character determines destiny, choose to change life.",
    "With my third fireworks, for you i blurred.",
    "Night cool, dark, light, and mildly ambiguous scatter.",
    "A lot of people can not do their own, is always thinking of others!",
    "Everyone has a sad, want to hide is.",
    "Can be as good as possible, but for my heart.",
    "There is no end to the struggle, any time is a starting point.",
    "Even sweet sugar, but also a bitter day.",
    "There are thousands of beauties, but you are my love of the clock.",
    "You have to remember, red sandalwood is not destroyed, i also did not go.",
    "Think the best thing is imminent, the highest yielding up anger.",
    "As long as the road is right, is not afraid of the road.",
    "Dream of people, wake up should be able to hold him.",
    "Storage on ancient love, from the acacia red.",
    "A fleeting dream song watch fireworks cracked water moon.",
    "Don't threaten me with death, life is your own.",
    "You are not my beautiful pupil, why should put you in the eye.",
    "Holding gold as precious, know the value of the well-being of the square.",
    "The perfection of personality is the foundation of wealth.",
    "Originally, miss, even breathing will heartache.",
    "If only the first time when the life is only the road is unusual.",
    "Who is the end of the string broken, flowers on the shoulder, trance blurred.",
    "Although nobody see good deeds, know one day oneself.",
    "A person for a long time, even like a person need courage.",
    "Learn tolerance, to have a tolerant love!",
    "You can have a lot of personality, but at some point.",
    "Strong woman will cry, but will not admit defeat.",
    "This is not intended to be different, how superior taste!",
    "The more familiar you are, the more you know where it hurts.",
    "To learn to survive in order to have the strength to continue to dream.",
    "With indifferent attitude, live a happy life.",
    "Once in a while, let me hear you breathe.",
    "The love song about romantic, but it has nothing to do with you.",
    "Expect, wait, failure, life is so tangled.",
    "Ruhuameijuan also enemy but youth passes as a fleeting wave.",
    "There is only one man in life, not a disgrace.",
    "Between me and tibet, only a train ticket!",
    "Take binoculars to see other people, take a magnifying glass to see yourself.",
    "Do not have the courage to fight the wolf, do not shepherd.",
    "Happiness is a simple breathing, no pain before the cessation of breathing.",
    "Do not appear, do not bother, is my last love you.",
    "The vast land to do pull broken sword, where bustling complains drop.",
    "I do not say, you do not understand, this is the distance.",
    "I never save money, because i never had any money.",
    "People's loneliness, sometimes difficult to use language.",
    "Loneliness is like the air. the breath of it makes you feel alive..",
    "Each section of the heart, the heart beat, want to spread to your chest.",
    "I breathe, breathe without you. miss is choking.",
    "When the sunflower belongs to us, then we will smile.",
    "At night, we sing together at home ill, the general feeling of flying.",
    "When i need it, i can not, give me a point of view of care.",
    "Friends of friends, our final positioning, and i want to be apart from tears.",
    "There will be no one, even if the life will not throw me away!",
    "Stranded wonderful spread between the tongue, is like a song you dance the last empress dowager.",
    "I can't breathe the air, but i can't breathe without you.",
    "Often unlatched the door of success, as long as you are brave to push, it will suddenly open.",
    "The way we travel in the best of spirits to visit, when sunset, was unable to part from.",
    "Those who used to say never separated, have scattered in the horizon.",
    "Not every sentence i am sorry, can be exchanged for a no matter.",
    "Memory. always so sweet, but so painful so that people can not breathe.",
    "Hope that a long distance, and then a little longer, a careless, go on a lifetime, how good.",
    "The moon, the gentle footsteps, the man dancing, the night's fragrance.",
    "I have to force myself to forget you, when you have no relationship with me.",
    "A person's existence is often disappeared after a long time to come out.",
    "You will never see my lonely, because when you can not see the time is my most lonely time.",
    "Clocks and watches, can return to the starting point, but it is not yesterday.",
    "Just want to find someone to replace you, but found that no one was the qualification.",
    "Look into my eyes, you will see what you mean to me.",
    "What happened is not to forget, just can not think of it.",
    "My life is not a curse, why i can not go back to the head.",
    "The use of deep friendship, more sad than love, more pain, more bitter.",
    "Old together in the day, because of the presence of friends and the colorful light.",
    "Dream is not luxury, just take the first step bravely.",
    "You become the actor, a flurry of a thousand years, to laugh, his face only tasted tears.",
    "This desire to depart, but the shadow falls on earth.",
    "To mature is experience, not years.",
    "So remember, you owe me one day, i'll make you a thousand times more than a thousand times.",
    "The insistence of the time, but let go of your hand.",
    "For him to keep moving or sad tears, smiled and said nothing.",
    "Maybe one day we are old, but i still remember the way you let me move.",
    "All story, but feeling hurt; yishui people to go to the moon, such as frost.",
    "Any thing, the answer, in a hurry to find, missing is the quiet time of the years.",
    "I'm going to see the farthest place. but who dream of dancing.",
    "Graduated, over! but in the end is the end, or another new beginning?",
    "That was a time when, we keep the lonely wounded badly.",
    "I know that you're in a place where you're breathing, laughing.",
    "Long summer gone. early autumn quietly into the mountains.",
    "Joy is calm. and a long breath the same, silent soft.",
    "You said you didn't want to have a day to let me know, you are so good to him.",
    "In some way, whether it is destined to be a bustling and lonely man walking.",
    "May a greeting bring you a new mood, may a blessing bring you a new starting point.",
    "Think of a careless, you love me, and then i fall in love with you.",
    "This summer, the interpretation of grief at separation and joy in union.",
    "Drunk good, gradually like this let me numb feeling.",
    "Passing scenery, there is no one for you to have a good collection.",
    "Some words, you want to say natural will say, do not want to say, hear it only.",
    "Don't be too sure of your eyes, because it's just the surface.",
    "Just like drunk, even breathing are forgotten.",
    "Death can only take life, can not take away the traces of the soul.",
    "Because of the dream, so brave of choice, they only trials and hardships.",
    "The most beautiful smile left to hurt you the most.",
    "People alive, always offend some people, it is to see those who deserve offended.",
    "When love becomes love, i want to how to recall those who have had the happiness.",
    "Also quietly drinking tea, destroys the field, the golden age of fireworks.",
    "Sorrow is not full, the heart has chaos; to be drunk not to blame wine pale.",
    "Showy life, forget the season, empty of memories, lingering upset.",
    "A walk on the heart, one will take pictures of lovers, a sweet journey.",
    "As long as you are together, nothing can not be, let me take care of you for life.",
    "Love, until after the injury is always sorry, even if you don't feel me.",
    "Don't be afraid to ask for a fall in love because you may be apart.",
    "And who will take care of all his life, it is more than a heavy burden. so it's not self reliant.",
    "After a dream age, then no longer have a dream. but love, is a lifetime thing.",
    "Who is the final string broken, whispering shoulder, trance blurred.",
    "Only one day left you, you embarrassed me like an only child comfort.",
    "And the iniquity shall be evil.",
    "Two people sleep together, they are warm.",
    "Let no man deceive you with vain words.",
    "His love is less than that of the forgiven.",
    "Do not pity the wicked and deceitful.",
    "Because the wine is wrong, there is no wisdom.",
    "A little leaven leavens the whole lump.",
    "Adversity brings patience, patience gives birth to a mature.",
    "Claiming to be clever, became fools.",
    "A sinner can ruin a lot of good.",
    "Like discipline, is the love of knowledge.",
    "All that sin is the servant of sin.",
    "Foul language, a word that is not to be exported.",
    "The violence of the wicked will sweep away.",
    "Blessing and cursing from a mouth.",
    "All rivers run into the sea, but the sea is not.",
    "Man is in the day to walk, not to fall.",
    "The heart, the mouth speaks out.",
    "They think good things, be careful to do.",
    "Old and wise, long life with knowledge.",
    "The scornful, concentrated wine makes men come.",
    "To blame, as strong as secret love.",
    "A close neighbour, as a brother far away.",
    "If the clouds are full of rain, they pour on the ground.",
    "Whoever saves his life shall lose it.",
    "If you can do it, always try to live in harmony with others.",
    "Do violence to others, also don't blackmail people.",
    "The foolish man opens his mouth and he opens his mouth.",
    "The master has ten thousand, not more than one father.",
    "And the thief, hates his own life.",
    "Outside with sheep's clothing, but inside it is a cruel wolf.",
    "The poor oppress the poor, as if the heavy rain had no food.",
    "The bottle is broken at the fountain, and the water wheel is broken at the top of the well.",
    "Do not judge people, so that you may not be judged.",
    "When you give alms, do not sound a trumpet in front of you.",
    "Resentment kills a fool, and envy slays the simple..",
    "The resurrection of good, and the resurrection of evil.",
    "Put aside the deeds of darkness and put on the armor of light.",
    "By their fruit they will recognize them.",
    "Will the man fall out of his hand? will not be a disaster for help?",
    "Foolish people do not like the ming zhe, only love to show the mind.",
    "The mouth of the righteous utters wisdom, and his tongue speaks fair.",
    "Someone forces you to go one mile, go with him two.",
    "The righteous prosper, the city rejoices, the people cheered when the wicked perish.",
    "For how you judge, and how you will be judged.",
    "The wise man's eyes are bright, but the foolish are in the dark.",
    "The wicked come and despise the. shame, abuse the same to.",
    "Students can not be too high, the servant can not be higher than the master.",
    "First clean the inside of the cup, so that the outside may become.",
    "Secretly tell you, speak in the daylight.",
    "There are many will be in front of the post, in the post will be in the front.",
    "Iron sharpens iron, grinding edge. friends feel, and so.",
    "Some people even on your right cheek, turn to him the other also.",
    "Age should speak. life is high when the wisdom of the people.",
    "Came from his mother at birth, so does he go.",
    "The light of the wicked must go out. his flame will not shine.",
    "Strength is the glory of the young. the white haired old man's honor.",
    "The temptation of the righteous is to do evil, and he will fall into his own pit.",
    "A word fitly spoken is like apples of gold.",
    "The crucible for silver and the furnace for gold, a man to his praise.",
    "All is not wise. life is not fair to understand.",
    "How do you want others to treat you.",
    "A camel through the eye of a needle is easier than the rich to enter the kingdom of god.",
    "Tell the truth, be established. a lying tongue, but for a moment.",
    "To keep the mouth, to protect life. big mouth, will have destruction.",
    "Kind people, treat yourself. cruel person, trouble to himself.",
    "The king cannot overcome the soldiers. warriors cannot be saved by force.",
    "With the truth as belt waist, righteousness as a breastplate covering.",
    "Buy things that are not good, not good, when to buy, he will boast.",
    "For you, give it to him. have to borrow from you, do not refuse.",
    "My spirit of sorrow, will speak out. my heart is troubled, to reveal the feelings of grief.",
    "Evil listen to treacherous words. lie to the word of evil.",
    "Anyone who wants to tell you that you need to take your clothes and take your coat.",
    "While the bridegroom with men, who can accompany it to mourn.",
    "Who has a son to ask for a cake, and give him a stone? ask the fish, and give him a snake?",
    "A lawsuit the first plausible. but his neighbour came, searches him.",
    "When the anger is stopped, turn away from the wrath. don't be so bad, so bad.",
    "Double minded people, in the way he had done, have no opinion.",
    "Lead to destruction, the gate is wide, the road is large, and many people go in.",
    "The wicked triumph is temporary, the joy of the hypocrite, but in the twinkling of an eye.",
    "Do evil, be righteous detest. acting upright, be hated by the wicked.",
    "Why do you see your brother's eye, but do not want to have the plank in your own eyes.",
    "Because there is much wisdom, there are many worries. add to the knowledge, increase the sorrow.",
    "As for the poor and orphan. as to the poor and needy people in righteousness.",
    "No rules all things, will not be long.",
    "No rules in the rules are rules.",
    "Who is this rule? lao tzu's rules.",
    "Rules, is bound and protection.",
    "Workplace not dating, this is the rules don't have to say more.",
    "Word is rules, is a can and can't.",
    "Try to break free, make a unruly.",
    "Constraints are the rules, but rules are people too.",
    "You have your rules, and we also have our rules!",
    "Rules in over her head, feet, in his ears, in my heart.",
    "The bad guys have bad eyebrow angle, rules are rules of verve.",
    "No matter what things, to learn the rules to little detours.",
    "Our growth is to have rules, that is filial piety.",
    "There are too many rules, relationships between brothers also prove that weak.",
    "Human ah, be about to placing, but not over the rules.",
    "Even without a body, you have to pay me, this is a rule.",
    "There is only one rule, as hunters, or become a prey.",
    "Everyone don't like it, according to the rules, step by step forward.",
    "Where there is light there is dark, it is one of nature's rules cannot change anyone!",
    "No rules, no circumference, with rules, is just a square.",
    "In the past i've been in accordance with the rules of life, you won't.",
    "To have rules, it is, i don't touch, is my you don't move.",
    "No rules, no circumference. has the right, have to stop.",
    "One set of rules is limited, because the day of the rule is not necessarily.",
    "What are the rules, the rules is round and the moment is square, this is the rule.",
    "Who can rule for people who love each other, love itself is a great rules.",
    "In my rules, failure is not tomorrow, don't talk about the future.",
    "Tree big jug, pig fat was kill, the rule is to be broken.",
    "Would rather run up to be tripped many times, also don't behave walk for a lifetime.",
    "Rules is after pastime of food and clothing, food and clothing all can't, also rules?",
    "To behave in your life, it is free or look for free in the rules.",
    "People can be education have rules, people can also be pampered without rules.",
    "And what rules? rules is by the strong, and then by the weak abide by the code of conduct.",
    "Can submit, and out of the rules; change, and also not back from the rules.",
    "Man is half good and half bad. good or bad not half, rule is rule.",
    "Love a person there is her to set the rules, don't love a person, all of the rules are set for her.",
    "The path of love always rugged.",
    "Love, not in the eye, it is in the heart.",
    "Ambition makes people much pain of love.",
    "She use her death to prove she is still alive.",
    "Men swear will only make women betray him!",
    "Love is the same as coal. burn up, can't get it to cool.",
    "I love you more than yesterday and less than tomorrow.",
    "The world is a stage, and all the men and women are actors.",
    "\"love\" is the same as the charcoal. burn up, can't get it to cool.",
    "No injury, would laugh at others scar!",
    "But is affectation of sadness, only surface, not really.",
    "Enough is enough, not have, even if have also is not as beautiful as before.",
    "Two people know it's a secret, three people know is not a secret?",
    "I now know that the universe is empty, unless there is a you feeling full.",
    "I love you just as my birthright, and a few points, one portion.",
    "You can indulge in your eyes, let them see more beauty in the world.",
    "When a man loves his country, his country will respect him.",
    "Love is blind, and lovers look not see their own do silly things.",
    "A wife doesn't care about the feminine beauty, women with a conscience is worth me to love her.",
    "How silver-sweet sound lovers' tongues by night, like softest music!",
    "Love the bright color and a warm heart, will also be changed due to the poor.",
    "If people don't grief to yield, excessive sorrow will end soon.",
    "The name is not important, what we call a rose, change a name would smell as sweet.",
    "True love cannot be expressed in words, loyalty behaviour is the best explanation.",
    "I love desire is extremely low, i don't want to meet a better person.",
    "Please don't with my tears for your mirror, you sorry, i will never shed tears.",
    "If love with nothing to do with its own calculation, that is not true love.",
    "I saw him at a young age, so pull a long face, to old to have to work day and night crying.",
    "My love's ambition to my misery, hope and the lion matching reindeer, must die for love.",
    "If it was a mistake, but i'm really wrong, that's when i never wrote, nor ever truly loved.",
    "Wild joy will produce violent ending, like fire and gunpowder kisses, the most proud moment.",
    "Love is deep like the sea, i give a person, the more i more rich, because both are there is no end.",
    "Love in the dusk is like a book.",
    "Deep friendship, to clear the accounts.",
    "Victory and tears, this is life.",
    "Make every effort to rush your future.",
    "A flower withered, not the whole barren spring.",
    "Jealousy and doubt made her forget her lover's shyness.",
    "If you can make the one you love happy, you get paid.",
    "Weed as early as possible, the education of children to childhood.",
    "Regular life is the secret of health and longevity.",
    "Although the industry is different, there is no distinction between genius and morality.",
    "His envy and pain are innocent performance out.",
    "The flowers of life will open only to pay labor.",
    "Love and work make people indifferent to the outside world.",
    "Although the occupation is different, but there is no difference in the quality of genius.",
    "Law and morality are not good for the rich, but wealth is virtue.",
    "Behind every great fortune there is a crime.",
    "The girl's sympathy and tenderness, there is a magnet strength.",
    "Through the hard work of acquiring wealth is the life of joy.",
    "And their clothes are gorgeous, as there are feelings can be wasted.",
    "The failure of business is not in the absence of material but in the absence of man.",
    "Man's happiness comes from ignorance of one's own or another.",
    "The loss of future happiness is more painful than the loss of one's happiness.",
    "After a person to fail, but he found strong desire.",
    "He finished with the sword to cause, i will use the pen to complete.",
    "There is no ideological innocence, it can not be honest money.",
    "An educated man, like virtue and evil, thinks beforehand.",
    "Art is the use of the smallest area, the maximum concentration of thought.",
    "Life is a habit we follow in our own environment.",
    "Great men have gone through the desert sand, boarded the peak of glory.",
    "It is easy for people to suffer the greatest pain, but not to enjoy the excessive joy.",
    "When we are young, we can learn something, even if it is boring.",
    "Only those who know how to reflect on themselves when they are successful can be truly successful.",
    "The pain of making a good soul bleed is always a moving play.",
    "I want to be a hole of spring, spring which is like a boundless scenery place.",
    "Only those who know to control their shortcomings, do not let them control themselves are strong.",
    "We could not find the bright flowers we missed in spring and summer in late autumn will.",
    "Passion is the whole human race. without passion, religion, history, fiction, art, are useless.",
    "Melody to the music, as the image and emotion in poetry, is a natural open flowers.",
    "At the age of three, there is no love between a girl's eyes and the outside world.",
    "A man should be conspicuous is not his horse, nor other accessories, but his character.",
    "Wisdom comes from diligence, and greatness comes from the ordinary.",
    "I can, because i believe that i can.",
    "There is no failure, only temporary cessation of success!",
    "Don't know what to do tomorrow!",
    "Failure is the price of success.",
    "The secret of success is always the same.",
    "The man who has not failed, i am afraid, has not succeeded.",
    "To make the crown, don't waste every day.",
    "The reason why ordinary people, is not beyond their own.",
    "Heart with the border is ordinary, exit do turn is a saint.",
    "Beautiful is an advantage, live beautiful is the ability.",
    "The loose strings, always could not play music.",
    "Successful people never give up, give up will never succeed.",
    "A successful man is a man with a sense of humor to deal with setbacks.",
    "Sour, sweet, bitter, hot are nutrition, success or failure are experienced.",
    "A wise man's dream is not beautiful, it is not as good as the footsteps of a fool.",
    "Efficiency comes from diligence. and shortage in the play, into line with the si and destroyed.",
    "Failure is due to neglect of small, success began to pay attention to small things.",
    "Pride is the enemy of victory, and hard work is the friend of success.",
    "When the external pressure is increased, the inner motive force should be enhanced.",
    "To shake hands is not to be friendship, blame is not necessarily hostile.",
    "Change, from now on, success, starting today.",
    "Care about your own soul, never early, not late.",
    "Only hope and hard work for company, to a tiger with wings added.",
    "If the talent to the sword, so hard is the grindstone.",
    "Every day is a beginning. take a deep breath and start again.",
    "The secret of success is to work harder every day than others.",
    "Only people who are constantly looking for opportunities will grasp the opportunity in time.",
    "There is no one to do, only those who do not do things.",
    "Courage is the control of fear, not of fear.",
    "There is own thousands of millions, there are only extremely difficult.",
    "If you have the courage to start, there is a feeling of success.",
    "A person who is good at making use of time will always find time to get plenty of time.",
    "All achievements are due to a dream and a lack of confidence.",
    "Water in the conflict in the place, only to the liberation of its vitality.",
    "Action may not always bring happiness, but there is no happiness without action.",
    "Think you can and can't do, in fact, just at the moment.",
    "The desert is beautiful, because there is an oasis in the distance.",
    "Than i am strong people are trying to do i have any reason not to.",
    "Attitude determines everything. details determine success or failure, the habit of success in life.",
    "The cause of the success of no end, it is a never-ending pursuit.",
    "Life is not a one-way street, a road no way, you can turn.",
    "Good wood is not in good growth, the stronger the wind, the stronger the trees.",
    "I never doubt my ability, only doubt i have no effort.",
    "The waves after a grounding, pebble becomes more beautiful and smooth.",
    "Fear of their own suffering, has suffered because of their own fear.",
    "In order to pine timber, never to the four seasons such as spring greenhouse gallantry.",
    "The secret of success in life is better when the opportunity comes, seize it immediately.",
    "The lamp of life is lighted with passion, and the boat of life is moving forward.",
    "Investment knowledge is wise, knowledge in the investment network is even more sensible.",
    "It only has real meaning for those who are climbing it rather than looking at it.",
    "Will only walk on the cement floor, will never leave deep footprints.",
    "Life doesn't require that we be the best, only that we make the best of it.",
    "The new road often start is narrow, but it is their extension to broaden the overture.",
    "Brave to overcome difficulties and do everything possible to own cowardice, only felt helpless.",
    "No one can change you, others can only affect you, can change your own.",
    "A man who can only dream and not act will never know the joy of harvest.",
    "Just wait for a whole barren spring, a setback has not abandoned the whole life.",
    "The soldiers will like rock firm warrior like character and gentle wind.",
    "The hero career must contain a dangerous, if not dangerous has not become a hero.",
    "The most important thing in the world is not where we are, but in what direction we are going.",
    "Never complain about what has happened to you, or change it, or accept it quietly.",
    "They lose little loses money, loses health loses much, he who loses courage loses all.",
    "It is often the temptation of the outside world to make people lose their senses.",
    "If the world doesn't like pancakes, change the world.",
    "Everything will pass, you can fall in love with others.",
    "For him, did not lose anything, just a life.",
    "The original two people sitting side-by-side, will be separated.",
    "Have you ever made a living for others? it's like walking a long tunnel.",
    "I can't find anyone to ask, i can't remember. what are you over there?.",
    "But someone in the dream said, soft and strong, she said, let me stay with you.",
    "I have to keep you safe, you are my top priority in this wasteland.",
    "I don't want to win, i just don't want to lose.",
    "God, born in the heart, died of humanity. please have mercy on me, let me love you one more.",
    "You are not really suitable for a wounding of ice, but a warm cup of hot tea.",
    "But i don't know where i'll be. cause i know i can't take you anywhere.",
    "The long-awaited unknown, but death is only in death.",
    "People alive will lose. you lost will not come again, you will never lose.",
    "I put all the stubborn into the heart, hope to get into the crowd to release.",
    "Some people say that ten years is too long, what is likely to change.",
    "You are my ferryman, let you learn to love and hate!",
    "She's not much of a relic, and i'm one of them.",
    "Do you want to win? i just don't want to lose!",
    "People can eat hot pot, must be a world.",
    "They would rather be a queen than a mediocrity.",
    "I found myself in the river, never free.",
    "Your shadow is by your side by day, and by night your shadow will be wrapped in the night.",
    "The sunset is so beautiful, but not dead in yesterday.",
    "That happy people are never going to bed early, late person is never happy.",
    "She has few possessions, and i am one of them.",
    "About good, but one day meet, old.",
    "I made a great decision, look at you so poor, and no friends, let's be friends!",
    "I am a person who has no tomorrow, but i hope everyone has a tomorrow.",
    "At first, he thought, to take advantage of the beautiful young time, can be good for you.",
    "In fact, what to eat does not matter, sitting around who is the most important.",
    "Time goes by, there is no end, only the intersection.",
    "I stay up all night addiction, but can not change your good night.",
    "The highest realm of the ferryman is empathy.",
    "If i can come back in five minutes, we'll go to the hot pot.",
    "The nearest place, the longest way.",
    "Life is too short, one thing may not be done.",
    "I know i'm not his tomorrow, the only thing i can do is to send him to the other side.",
    "Born in the imagination, spread in the mouth, desire, forever, life and growth in nature.",
    "Drink your wine, i'm heartbroken.",
    "I flew over the wall with love's light wings, and masonry walls, not even death, love.",
    "Time goes on, there is no end, only the intersection.",
    "This woman, if not beautiful ah, she will be a good woman.",
    "Have you ever tried hard for others in your life?",
    "The world is so big, let me meet you. so long, never see you again.",
    "Is it so tight? will not disappear?",
    "Eat three full, eat more dead early, just a good more than and one hundred pounds.",
    "I didn't want to win, i just didn't want to lose.",
    "Before a cup of wine, drink each end. after a piece of the sea, ashore alone.",
    "Summer came, the memory of a hanging in the sky, it has become the only one can see the milky way.",
    "Life is a time to die and continue the rebirth of the game.",
    "The person who can sit with you to eat hot pot, you are the same world.",
    "The lanterns are really beautiful, like the stars through the milky way voice.",
    "People do not know the ferry passengers we will go ashore, sun males, roadside flowers open.",
    "The edge of the ice, the ice in the arms; ice, and found that the edge is not.",
    "In the book i called chen, in the past years, i am not silent, it is sinking.",
    "My mother gave me too much, i can't control it.",
    "I am a person who has no tomorrow, but i hope that the people around me can have a better tomorrow.",
    "Even if it takes seventy years, i think i'll find him in the past seven hundred years!",
    "Not all the past is very good, not all memories should be left behind.",
    "If there is a chance, i will let you come back to me, i do not want you to marry someone else.",
    "I still miss the past, but no longer nostalgia.",
    "His life is mine, you want, don't give you.",
    "The tighter the grip, the faster it disappears.",
    "Love is like a river, we all fall into the water, but we will go ashore.",
    "Life is too long, anything can change. life is too short, one thing may not be done.",
    "The edge of the ice, holding the pain will eventually disappear.",
    "If life without regret, that the more boring.",
    "I shouldn't just wait, i should look.",
    "Would rather work hard for a while, do not work hard all one's life.",
    "Behind every endeavor, there must be double reward.",
    "The rule of success is very simple, but simple is not easy.",
    "An inch of time is worth a pound of gold, an inch of gold can hardly buy an inch of time.",
    "Hatred is not the opposite of love. indifference is the opposite of love.",
    "Action does not necessarily bring happiness, but without action there is no happiness.",
    "If young people have the spirit of youth, this spirit is optimistic.",
    "No excuse for failure, only for success.",
    "A man can grow old, but he cannot speak without taste.",
    "All wise men seek themselves, fools ask for others.",
    "Don't override everything, but you can't be overwhelmed.",
    "When you are young, try not to be sorry for your childhood blows.",
    "The path you choose, you must walk on your knees.",
    "Learning, learning, learning two questions, not asking is a fool.",
    "It takes courage to listen to the truth, and courage to speak the truth.",
    "In the future study, study hard and strive for progress.",
    "Network business has created prosperity, and has continued equality.",
    "The struggle for life is endless and endless.",
    "One step forward is a step closer to the dream.",
    "If you want to stay young without regret, you must dare to think and act.",
    "No matter how many times you fail, you should deal with life and hope.",
    "The way to die is determined by god, and the way of life is determined by himself.",
    "Those who will not make the most use of time will complain most of the time.",
    "All real perception is exchanged by sweat and tears.",
    "The perfection of personality is the foundation and the establishment of wealth is the end.",
    "Harvest is not only in autumn, because the seasons are maturing.",
    "A general who has risks and success is not equipped with a winning army.",
    "To change oneself is to save oneself, to influence others, to save others.",
    "It is better to defeat oneself than to defeat the enemy ten thousand times.",
    "EVE, a wise man, has no ambition and long ambition.",
    "How much pressure you should bear if you want to do something big.",
    "As long as there is tomorrow, today is always the starting line.",
    "What goals determine what kind of person you are.",
    "The strings of relaxation can never produce beautiful music.",
    "Life is also joyous, death is also afraid, although thousands of people and i go.",
    "There is no such thing as failure unless you stop trying.",
    "Life is actually very simple. today is tomorrow.",
    "Sufferings, like happiness, are flowers of life.",
    "Youth is not my reason to spend, but the capital i struggle for.",
    "In adversity, wise men overcome difficulties and fools fall.",
    "Success equals goals, others are commentary on this sentence.",
    "Living in hope, without music, we can beat.",
    "Diligence is not everything. it is impossible to leave diligence.",
    "Three days, seven points to fight, love to fight will win.",
    "Flowers and applause go through the bumpy brink of thorns.",
    "Success does not like meeting lazy people, but arousing lazy people.",
    "I hope that only with diligence can we become more powerful.",
    "It is a moving force to bear bravely.",
    "Fight for the soaring day, warrior.",
    "I struggle for my dream. giving up is just the choice of the weak.",
    "In the future, you will be grateful to you who are desperately trying now.",
    "For fear of failure, dare not go all out, never succeed.",
    "Waiting is a flower with short flowering period and long sleep period.",
    "If you have sung the dawn, then please embrace the night.",
    "When the waterfall crosses the steep steep wall, it looks extraordinarily magnificent.",
    "Flowers bloom not for flowers, but for splendor.",
    "Anyone who does not look ahead will face many difficulties.",
    "Ambition is the gate of career, and work is the journey of entering the door and entering the room.",
    "How high is the sky, tiptoe is closer to sunshine.",
    "Don't think you are better than others, even if you are excellent.",
    "The more twists and turns of the struggle, the more pure the soul.",
    "The mountain will support you only if you climb to the top of the mountain.",
    "Different experiences create a unique future.",
    "Those who fly first are not stupid birds. only stupid birds do not want to fly first.",
    "Anyone can be vicious, as long as you try jealousy.",
    "I can not be very strong, but at least to make themselves no longer cowardly.",
    "Time runs down the river, and life goes against the current.",
    "If you believe in yourself, you can do anything.",
    "Tiny happiness is around us, and easy to satisfy is paradise.",
    "Success is the realization of advantages; failure is the accumulation of shortcomings.",
    "Life is too short to make anything happen.",
    "Without natural wind and rain, the earth will not be full of spring and autumn.",
    "Instead of remorsing with tears, yesterday is better than fighting for tomorrow with sweat.",
    "For blind ships, all winds are against the wind.",
    "A man's success is not determined by his intelligence, but by perseverance.",
    "Since you are looking for a way, why bother asking about how long it will take.",
    "Let the imagination fly and let the industrious hands make the plan.",
    "Let hardship be a habit, and sweat the future.",
    "If talent is compared to a sword, diligence is a grindstone.",
    "The dark eyes have been given to me since the night, and the future of this eye is only one of you.",
    "Love comes suddenly, walking is very sentimental.",
    "The more blinding in life, the closer to happiness.",
    "Love and lover, is blessed by the happy couple.",
    "I was leaving for the time being for you to give you a better future.",
    "If the world betrayed you, i will stand behind you, betraying the world!",
    "If there is an afterlife, i want to be a quilt, not lying in the bed or in the sun!",
    "Sometimes i'm silent, not unhappy, but i just want to clean my heart.",
    "Love is a smile that begins with a kiss and ends with a tear.",
    "I can have no boyfriend, no money, but i can't do without you.",
    "I don't know when to start, and i have a lot of you in my heart.",
    "Baby. it's especially warm for you.",
    "After a time, my heart only memories.",
    "I don't want to fight because i don't want to win the battle but lose you.",
    "Take the knife to the mirror, because i do not have the courage to hurt you once loved you!",
    "Not everyone must be happy, not every kind of pain must be told.",
    "Do not experience the pain penetrating heart cocoon, unable to obtain new clean.",
    "The sky cleared and cloudy, after happiness only loneliness.",
    "Not aware of their mistakes and even dare to boast without shame, i apologize.",
    "I want not i love you, i raise you, but, in the rise, the old have you.",
    "The oath all became the joke, you tell me how to believe our so-called love.",
    "Don't wait to be loved, to love; don't wait for loneliness to understand the value of a friend.",
    "No longer love in the sun, not true love!",
    "Language can not travel through time. only pain can pass through all eternity.",
    "Love and not love, a long time can prove everything.",
    "The use of roses to symbolize love is because of its petals or its prickles.",
    "The so-called eternal love, from the red color always love to white hair.",
    "Feelings, not too many gorgeous, simple and simple.",
    "Traveling is very slow, far past letters, life can only love a person.",
    "Come close to you until you know that you are happy.",
    "We laugh and cry too hard, and in the future i will take your hand down.",
    "Since i chose you, even if you are not around, i will remain in a proper sphere.",
    "Too beautiful flowers wither easily, too beautiful love is easy to walk away.",
    "I'm not going to play a play, but i don't want to waste the acting on you.",
    "In fact, i can only leave you with one acceptance.",
    "Even if not happy, we should also heartless laughter hide sadness.",
    "You say good-bye and i love you more.",
    "Do not believe in the memory, the person inside, not necessarily will miss you.",
    "Lost once, in order to let yourself better understand the road ahead.",
    "If love is a destined encounter, why can there be so much pain.",
    "I didn't understand it until after the bruises. i was just a joke.",
    "I am not evil people, but was forced all deep.",
    "Life is an illusion, and you are my light.",
    "At the moment i did not see you to the south, the north.",
    "Want to hold you from now on, hold you tightly, and go to god all the time.",
    "Because of you, my world is so perfect, love you is my only reason!",
    "Thanks to those who hurt you, because he taught you to grow up.",
    "Watch a movie about a neither painful nor itching, not to love.",
    "I ran away and we love him far-off regions, flawless.",
    "Only by realizing the imperfection of love can we learn how to give love.",
    "Each other are eligible to show affection.",
    "Love, not without argument, but after every argument, love is still there.",
    "Love is ultimately a ride beautiful lonely journey.",
    "Miss too much, love too much heartache ending.",
    "Not afraid to look down on others, he was afraid his don't work hard.",
    "What really owe you, even in the dream make me sad.",
    "Erase is devoted to only endless.",
    "Nothing can not pass, but no longer can't go back.",
    "Does not belong to own, why so hard to care about.",
    "Life must have crack, sunshine can according to come in.",
    "I will, etc., not only the original passion.",
    "As difficult forget, because memories to forget.",
    "If you don't forgive me, you could go to the pacific ocean for me!!!!!!!",
    "Remained of the deep courtyard, wilderness, lazy dressing.",
    "There is a realm called down, there is a state of mind is willing to give up.",
    "The silent night, quiet can hear the sound of voices.",
    "Don't go after what you want, you will never have.",
    "A simple sentence. affects my whole heart.",
    "After a long time, whether you, as always, gentle.",
    "Take my hand, eyes closed go you won't get lost.",
    "Actually not good, some song is empathy.",
    "Once upon a time every day to meet people, see now is a luxury.",
    "Time is external light spot, or heartbeat subtle floating point.",
    "Heart's desire, only you, a heart beat for you!",
    "Don't fall in love with their ears, really good to you all the details.",
    "Willing to spend time with you, is the most care about you.",
    "At the moment in my life to meet you, spend all the luck.",
    "Because like, so willing to, do not have so much why.",
    "My heart seems to be hard be break, hard to fall again.",
    "Leave the people more and more, leaving people more and more important.",
    "Even if the world barren, there is always a person is your followers.",
    "Do a simple person, peaceful and persistent, modesty and fearless.",
    "Because young, so confident; because confidence, so young.",
    "Life is to force yourself be resignation, be yourself.",
    "I hope and you stood side by side, watching each evening sunset.",
    ", flowers bring who leave footprints, collection in the memory of who.",
    "A lot of things, but only when the distance is far, to look back to see it.",
    "The dream of the river's lake, flowers, people are busy, thriving.",
    "People this life is short, we also calculate hand through a section of the road.",
    "From now on, i will no longer look forward to, only cherish what i have.",
    "What name is far, what is near, far distance, nearly in the bottom of my heart.",
    "Who do not make love for me, i can only a human cruelty.",
    "People hate and former entanglements, true, the scourge of others.",
    "You to her, even can change habits, who is to strong.",
    "Some leave tracks, but to believe that there will be a better meet.",
    "The person that loves you the most in the world, is willing to spend time with you.",
    "There is no completely right two people, only two people accommodate each other.",
    "No matter what life give calm to accept, that is brave.",
    "Do you want to hang on. no matter what happens, i am with you.",
    "Tired, sometimes is also a kind of enjoyment, because it let the life become full.",
    "In this world, can really to you good people, met one, a less.",
    "Later, i will do a good woman, not beautiful, but be kind.",
    "Someone owes you, there will be another person to you, including love.",
    "Life is like riding a bicycle, to keep balance you have to go straight.",
    "I will still believe in love, just won't believe love can forever.",
    "Just at that moment, i seem to hear the voice of the world's collapse.",
    "Life will give you the answer, but not immediately told you everything.",
    "People are understanding tired, is often wander in the persistence and give up.",
    "Washed away by the time you the trace of a smile, but don't erase my memories of you.",
    "Matches if avoid burning pain, it's life will be bleak.",
    "Don't melodramatic ideal don't fantasy and passion. happiness consists in contentment.",
    "Life is like a fireworks, short but brilliant, brilliant but transient.",
    "I good a person, with what ran to the people's life when episode.",
    "The biggest constructive, sad is understand, the heart is still in the old place.",
    "You can use money to buy love, others can also use the money to buy it.",
    "The real failure is not you don't have to make things, but you willing to fail.",
    "When you have the height, there is no need for measurement of others for a living every day.",
    "If you are tired can stop to watch the sunset, i accompany you on your path.",
    "Go less detours, also missed the scenery, anyway, thank you.",
    "A person to death to live for you, this is not love, but acquisitiveness.",
    "Everything will be fine, if not for today, will one day be no more.",
    "Forgive me, and the depth of the love, only love, how many forgive.",
    "There is a person, teach you how to love, but, but he doesn't love you.",
    "If in this life only do a romantic thing, that is to grow old with you.",
    "When he who sees through all, just know, originally lose than having more dependable.",
    "The world again big, big but a heart; go to far, far but a dream.",
    "Losing is worse than not, because many a procedure call.",
    "Don't meet also have no the good, you will always be, in my memory.",
    "Don't think the life is indebted to the us, actually we did hard enough.",
    "Are you repent after i struggled to give up, but it's still love.",
    "Smart people understand that the only way to help yourself is to help others.",
    "Stooping to help others stand up, this is a good exercise for the heart.",
    "At the sight of injustice, draw a sword and render help.",
    "Plant trees for the benefit of posterity.",
    "Helping people is the symbol of sublimation of personality.",
    "Applause for others is also for their own life refueling.",
    "Help people in the end, sent to the west.",
    "If you are kind to others, always think of others and always be happy.",
    "Save a life better than build a seven-storied pagoda.",
    "The sick of the sick, the sorrow of sorrow.",
    "Thousands of miles to send goose, ritual light weight.",
    "The best satisfaction is to satisfy others.",
    "Do not be small and evil, do not be small and not good for.",
    "To be loved by others is a kind of happiness.",
    "Every suffering from acute, very quick.",
    "To help others is to help ourselves, for the good we do will be returned to us.",
    "Happiness is to use my love to make everyone feel warm.",
    "Our life is a gift, we have to give our lives to get life.",
    "Help others to forget, others have to help jilao.",
    "It is the style of the pine that requires very little to give.",
    "True happiness comes from helping others.",
    "A rich nature, if you don't take yourself to feed hungry people, oneself also will wither.",
    "Those who want to get help when they are in bad luck should be treated with kindness.",
    "We earn by earning, but by giving.",
    "We can't help everyone, but everyone can help some people.",
    "People help me, i will always bear in mind; help others, mo in mind.",
    "A fence of three stakes, a hero to have three.",
    "Firewood is more powerful and more powerful.",
    "Help people in the end, send people home.",
    "We can enjoy, but the joy of giving.",
    "Flowers to leaf help, people want people to help.",
    "Every day to think about doing something for others.",
    "Old i old, and the old man; young i young, and young people.",
    "Not good for small, give roses, fragrance in hand.",
    "Good, willing to help others is easy, no need to pay any price.",
    "Help people to start from the little things, not because of the good and not small.",
    "The wind is big, the man is strong.",
    "Good to go, the evil thing is to push.",
    "Lotus is good, but also to support green leaves.",
    "What is true happiness, today i finally found the answer, in fact, very simple",
    "A fence of the three piles, one of three men to help.",
    "I will devote my limited life to the limitless service to the people.",
    "Help others, can get the help of others.",
    "To light a lamp for others, to illuminate others and to illuminate themselves.",
    "The world who lightens the burden of someone else are not ordinary people.",
    "When you learn, try to teach; when you do, try to give.",
    "Treasure is not really rich, solidarity is happiness.",
    "I help others, can get the help of others.",
    "Life was a confidant enough, this world pregnant when using the same as the.",
    "The best satisfaction is to help others.",
    "To help others will be happy, is a trivial matter will make themselves happy.",
    "You will find that others will return your kindness, your happiness will be reflected in others.",
    "You have to remember, always happy to give others, take less from them.",
    "Help others a little more, make more fun.",
    "If a person only thinks of himself, then his life, sad things must be more than happy things.",
    "The more i help others to succeed, the more successful i become.",
    "To spread the sun to the hearts of others, we must first have their own hearts.",
    "To worry before the common people worries; to enjoy only after the people can enjoy.",
    "The poor are spared, to benefit all the people in the world.",
    "Nothing can keep you alive, only your mood.",
    "There is no obstacle to a man of talent and labor.",
    "There are many kings in the world, and beethoven has only one.",
    "I would like to prove to my facts that all good and noble people are bound to suffer.",
    "I have a falling head burning on the volcano, lava, desperately keen to struggle.",
    "In all men, all who are strong, honest, brave and kind are heroes!",
    "Open the window, opened his sharp eyes, do not let all the wind.",
    "I have no idea what is more sacred than the birth of a child.",
    "Our time needs a strong heart to spur the sad people.",
    "It is morality that supports me in adversity, which makes me not to commit suicide.",
    "I want to hold the fate by the throat, it will not get to you.",
    "As long as it is right, it will bring you everything.",
    "When the dream and reality deviate from the course of life, you choose to rise or sink?",
    "I am human brewing wine, baku wine, i let the public enjoy is the spirit of madness.",
    "When i'm alone, that's when i'm not alone.",
    "Music is a higher revelation than all wisdom and philosophy.",
    "One of the merits of excellent people is",
    "Through suffering, to joy; through struggle, to victory.",
    "Any rule can be destroyed if it is more beautiful.",
    "Friendship is based on two people's hearts and souls have the greatest similarity.",
    "Even for the throne of the king, do not deceive or violate the truth.",
    "Outstanding people is one major advantage",
    "I would rather forget myself and not willing to forget the debt owed to others.",
    "The happiness of life lies not in the environment, the status, the wealth, but in the material.",
    "True friendship can only be based on a combination of similar temperaments.",
    "The person who understands music can get rid of all the worldly troubles.",
    "Don't think my ears are bad, he will not hear you in there to!",
    "Those famous with power they rise above the common herd, is a virtue, and this is my strength.",
    "Suffering is the teacher of life. through suffering, to joy.",
    "I will take fate by the throat, it will not make me yield.",
    "The art of winning fame suffers from this, and therefore, often their best.",
    "I will hold back the throat of fate, it will not bend me.",
    "According to my usual way of composing music, even if it is to write music, i always have a whole.",
    "Anyone who understands music will be able to take it out of all his troubles.",
    "Love is a chord in life, not a solo.",
    "I will take fate by the throat it will never make me completely.",
    "In addition to goodness, i do not recognize any other noble qualities.",
    "The most beautiful thing, not too close to god, his light scatters in the world.",
    "I can only live with you, or i can't live at all.",
    "Good one, love freedom above all. to the throne, and never betray the truth.",
    "In our time, for those sad people, need to use a strong heart to spur.",
    "No matter who tells a lie, he loses his pure heart.",
    "I will take fate by the throat, it makes me paranoid to yield, it is absolutely impossible.",
    "Sacrifice, sacrifice your art and all your life! art is god above all things!",
    "You are too calm, eyes drifting memories.",
    "Years cardamom, who made who the end of life.",
    "Our love, the interpretation of our helplessness.",
    "Seems to go back to the past, still so lonely.",
    "No difference in the seven emotions and six sensory pleasures, undivided attention.",
    "Love does not need much, i wish a love will be eternal.",
    "Because of love is not enough, just a lot of excuses.",
    "Expected is the play, the unexpected is the plan.",
    "Autumn is a desolate, for my love.",
    "The so-called escape, just can't face.",
    "Who let you red eyes, you still remember.",
    "The end of love, breaking up is the last thing.",
    "Knowledge is like underwear, but it's important to see it.",
    "Carrying my full memory, you're far away.",
    "As long as you live, you will be able to meet the delicious.",
    "I would rather cry, don't smile far fetched.",
    "Remembrance into, but was already frustrated.",
    "You give me happiness, i will always remember in my heart.",
    "You want to go, i'll give you the freedom you want.",
    "People see me is ridiculous, i see he is peerless.",
    "Only a sense of a review, so i think the king and the twilight.",
    "I won't allow anyone to take the one i care about.",
    "My life is not a friend, is a stranger.",
    "My wife wants to see the lightning, with a kitchen knife cut wire.",
    "Broken the promise of a place, put together not back yesterday.",
    "Can not give you happiness, so choose to quit.",
    "Parting let me deep experience, there is pain in the pain.",
    "I will not detain anyone who is trying to leave me.",
    "I give you gentle, but indulge you to fall is empty.",
    "Don't you miss me while i still love you?",
    "Now want to put all the people who loved amnesia, forget.",
    "Don't forget to smile again, and then need to pay attention to the tone!",
    "Thank you for let me grow up, but the way a little different.",
    "Happiness is when i am down, you are like an angel to me.",
    "You are my happy memories, i was you forget the past.",
    "Hey, what do i think of you as a man?",
    "Life is easy, life is easy, life is not easy.",
    "I want to clear up. some are lovers, not lovers.",
    "Love you love is very deep, so very worried about losing you.",
    "No one, not to another person, can live a lifetime.",
    "Used to your existence, so how willing to let you go.",
    "Russia for you to abandon all, in return for a wish you happy than i am.",
    "Actually i have been very cute, at least with certainty enduring as the universe.",
    "I'm waiting for a lost to all sense of shame won't leave me one.",
    "Away to heaven, where happiness, if not, the end is different.",
    "A successful man must learn to play by himself.",
    "I want to let the whole world know that this fish pond is contracted by you.",
    "I can't give you much warmth, but there's a word that's all i can do.",
    "Love is not what everlasting gratitude, only the humble love.",
    "I love you hell-bent, you hurt me so thoroughly.",
    "I am longing for air because it penetrates your breath.",
    "All in all, all is me in to blame, blame.",
    "Our age is because of love, or because of loneliness and love.",
    "At first said in the together is you, but can not give up the last but is me.",
    "You clearly know that i do not know how to keep good words to retain why you have to go.",
    "Follow me, don't you like it? if you don't like it, i'll follow you.",
    "I just want the people around me happy, but forget that they are not the lord of the world.",
    "When i ask you how, not to listen to you casually say nothing.",
    "Time can change everything, but can not change the outcome already doomed.",
    "Because once loved a crazy, so see you still smile silent.",
    "Precisely because we care about too much, so i always can't let go.",
    "Today you say to me love me, tomorrow you said to her not to love me.",
    "When you say you want to forget me when i am silent and not say a word.",
    "Some people, always forget, like some people, always remember.",
    "I am a national treasure, who would dare to move my fingers, he was finished.",
    "Don't wait, wait, wait, wait, you don't have to come back, he's no longer belong to you.",
    "He even has a bad, all live up to, after all is the one i loved.",
    "Sometimes, we don't think too much, just follow your heart.",
    "Perhaps happiness, not just give up possession, into full is true happiness.",
    "You planted in my heart a forest, each tree has your taste.",
    "Time has given me a perfect love, also took away my youth years.",
    "Witnessed the enthusiasm cooled himself, that is how the pain of cutting one's body.",
    "Put others too seriously, the results in the eyes of others themselves what is not.",
    "A person who truly loves you can see your pain in your eyes.",
    "People love adventure, this is the seed of science.",
    "At pedants in science, also similar to religion at superstition.",
    "Health is the first wealth in life.",
    "Only wise men see life as a show.",
    "Envy is ignorance, imitation is suicide.",
    "Hey, have you ever heard a may get in my youth, wisdom may mature in decay before.",
    "God offers a choice for every soul",
    "People are very easy to be fooled, honor is to prove.",
    "How to think, what kind of life.",
    "Life is too short for friendship.",
    "Books are the best of everything; they are the worst of it, and the worst of it.",
    "The language in the eyes of the world can be understood anywhere in the world.",
    "Friendship is the spice of life, but also the pain of life.",
    "If used well, the book is the best; if abused, the book is the worst.",
    "Every man i meet is stronger than me. in this respect, i should learn from him.",
    "Life is a journey, not a destination.",
    "People have doubts, is the scientific sprout.",
    "High level of friendship, it is in the difference between the search for a deep identity.",
    "As long as you make a decision, the universe will come to help you.",
    "Love is in the best of spirits of foreign visitors from outside the self.",
    "Not really a hero is able to become a real speaker.",
    "Every lie is not just a suicide, but it is also an injury to the health of human society.",
    "A man who knows where he is going, the whole world will give him concessions.",
    "Courage exists in the ability to restore itself.",
    "Barbaric people can come up with a mean and cruel trick at any time.",
    "The thought is repeated one hundred times and originality.",
    "The ugly things are not because they are different, but because they are boring.",
    "You are destined to become the person you are determined to become.",
    "One's life is to try, to try more, the more beautiful life.",
    "The secret is past, present and future.",
    "A beautiful form is better than a beautiful face, a beautiful behavior than a beautiful form.",
    "What is our life? but the fact of the wings of the fact or the endless flight of events.",
    "Every person i meet, more or less, is my teacher, because i have learned something from them.",
    "Conservatives can't learn new things, or forget them.",
    "Myopic eyes limits us, so that we do not believe that gravity, chemical plants and scientific law.",
    "If two people read the same book, there is a bond between them.",
    "It is the poet's sign and character to speak out of his predecessors.",
    "Please accept the rhythm of nature, and her secret is patience.",
    "Those coming and has become the past, is always buried deep inside us is insignificant.",
    "God said, you either have the power, or have fun. both can not be both.",
    "The most beautiful thing that can be obtained in the world is.",
    "If you meet a talented person, you should ask him what books he reads.",
    "Home is the castle, even if the king, without the invitation can not be allowed to enter.",
    "Can see it belongs to the trappings of the people in the world.",
    "We may be biased, but fate is not.",
    "Overcome the national character is the victory of culture.",
    "What other people think of us can not change the way we are.",
    "Who does not often overcome their fear, who can not understand the true meaning of life.",
    "Year after year accumulation of knowledge, day after day can not understand.",
    "All great men are out of the hard.",
    "The joy of living depends on the life itself, not on the job or the place.",
    "Man is just a passer-by in the world, but his mind can be preserved.",
    "The family is the kingdom of the father, the mother of the world, the children's paradise.",
    "No life is not too short time for formality.",
    "All literary works are portrayed and describing the character of the wise.",
    "When we don't care about the way people look at us, we don't love him anymore.",
    "Once love will reveal to the public becomes heavy, become a burden.",
    "She is not heavy, but can not bear the light of life.",
    "You said is true, but there are a lot of really did not say.",
    "When the mind is speaking, it is not appropriate to speak with reason and to shout aloud.",
    "Metaphor is a dangerous thing. people are not fun and metaphor.",
    "Life can not afford, not exist, but not their own.",
    "Life is a tree that grows and grows.",
    "Metaphor is dangerous, love comes from a metaphor.",
    "I start to miss you when you are in front of me, because i know you're going to leave.",
    "Man is to fight in the past to achieve the future.",
    "Because everything is in advance to forgive, and everything will be mercilessly allowed.",
    "You are your own gravedigger of the outstanding alliance.",
    "The ultimate pursuit is always hazy.",
    "Kitsch is the existence and transfer between the forgotten station.",
    "The root cause is the absolute identity of vulgar life.",
    "The only freedom we have is to choose between bitterness and happiness.",
    "Miss the garden of eden, that is, people do not want to become the desire of people.",
    "God is dead in the fire of heaven, only the warmth of the sun can shine on the earth.",
    "Tomorrow never comes, the audience no longer.",
    "Really, some books are to be read during the day, some books can only read at night.",
    "People ignore their bodies, they are extremely vulnerable to their revenge.",
    "I am seeking not pleasure but happiness. there is no happiness without pleasure.",
    "Where is the promise, where is the betrayal.",
    "He isolated in the past, he isolated in the next one side.",
    "There are so many things in life, seemingly unbearable as light as a feather, but.",
    "Memories of these years are more attractive than they are.",
    "When the north pole is close enough to reach the south pole, the earth disappears.",
    "To punish a man who does not know what he is doing is a barbaric act.",
    "The longing for heaven is a man's desire to be a human being.",
    "The premise of having a child is that you have proved that life is happy.",
    "Only inevitable, can be heavy, so heavy, it is worth.",
    "I am not against communism, i am opposed to kitsch!",
    "Fun, whether ordinary or extraordinary, only belongs to the feeling of the people.",
    "The surface is unmistakable lies beneath it, revealing mysterious truth.",
    "Nothing can consume all the energy of a man like envy.",
    "Noise can be good, and the words are drowned.",
    "As soon as the human thought, god would laugh. real life, always somewhere else.",
    "Death and immortality is a lover of devotion.",
    "Clean, is not the kind of warm feeling that people look at.",
    "EVE, his smile can last long, the theme of life can last long.",
    "People expect to be immortal, but it is not meaningful to ignore the immortality and death.",
    "The only thing we can do is to fight against the human situation we choose.",
    "Is it really cruel, and light is really beautiful?",
    "It is a fashion to leave the world, but we are not good at goodbye.",
    "He was a stranger, and he went beyond all others.",
    "Loyalty if not from real passion, how tiring.",
    "The surface is a clear and clear lie, but it is a hard truth.",
    "A woman can't respect a man who's lying.",
    "Love begins with a woman of a sentence in our poetic memory of that moment.",
    "Farewell to life, life is gone with all colors.",
    "In every corner of the temptation, the future has become a mystery.",
    "The loser is always pursued for sinners life.",
    "Escape to the noble to escape the fall!",
    "A brave man is not the one who can't feel the fear, but the one who has conquered the fear.",
    "Don't get used to the darkness.",
    "Even if it is firmly seize the hell.",
    "Don't worry, relax and be happy!",
    "After climbing a great hill, one only finds that there are many more hills to climb.",
    "People who take big risks often have to take big responsibilities.",
    "I hope all the people in the world have jobs, bread, water and salt.",
    "The dark layers have no bottom.",
    "I am determined to continue fighting for freedom, until the end of my days.",
    "A brave man is not without fear, but to conquer fear people.",
    "Judge a nation not to see how it treats its people, but to see how it treats the poor or the poor.",
    "Education is the most powerful weapon which you can use to change the world.",
    "We must make wise use of time, we must always realize that the timing of justice is ripe.",
    "Everything seems impossible until it is finished.",
    "An educated person will not be oppressed, because he has the ability to think independently.",
    "Hate is like a prison, forgive others, is equal to the sublimation of their own.",
    "After climbing a high mountain, you will find that there are more mountains waiting for you.",
    "However, even if the years are not stop intimidation.",
    "Respect the enemy of the past, respect for the people of today.",
    "It always seems impossible until its done.",
    "Paper airplane fly again far also don't go with my mood.",
    "The love will expire, leaving only memories.",
    "Don't wait until you decided to give up you when you love me.",
    "In order to moment tender feelings, i for devoting a lifetime of warmth.",
    "You no longer need me, this is why i give myself.",
    "In fact, i know, i'm waiting for the joy of redemption.",
    "Now just detection, originally you who can't replace.",
    "You think i'm poor and plain, there is no feelings?",
    "Time is the most beautiful place, is to make you and i become we.",
    "I pretend to be looking around the scenery, but i only have eyes for you.",
    "Because of injury, feelings of being more careful.",
    "My beloved woman love a man, please take good care of her.",
    "Company, is whether you need not to need, i've been in.",
    "How many poignant twists and turns in the dream is difficult to give up.",
    "Not too good to me, lest i ass you don't again.",
    "Again the beautiful scenery in the world, is no match for the home that way.",
    "Go to the sea, you will find how small your troubles.",
    "May not like, just less must together of the persistent.",
    "A perfect lie, deceive others, also don't cheat yourself.",
    "Don't behave in a more loving myself no one will care.",
    "In the end, the heart empty, so wonderful is called once.",
    "As long as the love a person, and there will always be disappointed.",
    "Love is hid, shut your mouth, eyes also will say it.",
    "Every understand a loving person, will meet a man does not understand love.",
    "If i want to active, that you want to have the courage to let me active.",
    "Will someone, even if to lose our lives will not lose me.",
    "Love is no right and wrong, between only suit doesn't fit.",
    "Thousands of beautiful future, less than a warm now.",
    "If one day you no longer love me, i will quietly leave.",
    "I tube you, you always with me, this is the life i want.",
    "I can stand much vilified, can afford much praise.",
    "Love is a burning pain in my hands fireworks, but also lit up the black for you.",
    "Life is like a glass of water, lonely, lonely, did not have a cup.",
    "Lost is lost, why struggling to torture yourself.",
    "It takes a strong man always smile to others, but only cry to myself.",
    "If a woman willing to lose yourself, absolutely go too far, sore than men.",
    "Regret, love, care. woman not for its beauty, only the letter!",
    "I put my heart to love you, but forget to love yourself with a little.",
    "I like you in this matter, too direct, don't beat around the bush.",
    "You are good to me, i will also to hello nature, is so simple.",
    "Surrounded by layers of loneliness, i have no strength out of the trap.",
    "You believe it or not there is a feeling, lifetime all not lost to time.",
    "My male god have two eyes, a mouth, can sprout can sprout.",
    "Put down, simple over each day, all light, it is good.",
    "Forget how long no contact, i am your life of strangers.",
    "Sooner or later, all want to give up, and now it doesn't make any sense to insist on.",
    "Is not my persistence, but because you deserve let me for you.",
    "When you don't know a person, do not easily to love or hate.",
    "I know, everything is my fault, is i abused you feel.",
    "I want to waste of my youth, and then to do the captain of a heart of stone.",
    "The others too seriously, but the results be as nothing.",
    "Afraid i unfounded worry just, so want to pretend to close to you.",
    "Night blindness of in the rainy night i see you only have eyes for me.",
    "Can't find the right person, actually is likely to be, don't change wrong yourself.",
    "If you still love me, won't easily say goodbye.",
    "Glad to go to you, i'm sorry can't walk into your heart.",
    "Love is like multiplication, one is zero, the result is always zero.",
    "If this had to end, look forward to the afterlife can accompany with you for a long time.",
    "Learn to be yourself, and gracefully to let go of all does not belong to you.",
    "The lights went out, the music rest, can not drop tears has stopped.",
    "We are like dominoes. i am to you, but you have to others.",
    "Memories of the people i never want to see, because saw didn't recalled.",
    "Love is candy, sweet to sad. friendship is a bubble, a touch namely broken.",
    "Remember do not represent is eternal, forget also is not equal to didn't happen.",
    "Get will cherish, because no one will wait for you in his place.",
    "If you don't look back, you'll never know i waiting for you behind you.",
    "You are not the most beautiful girl, but you are my heart the most beautiful.",
    "Love a person is, tear off their own skin, to repair his wounds.",
    "Give up, you're so easily. but i will to do with all his might.",
    "Even if the rest of my life i no longer do with you, i don't regret met with you.",
    "A person has the freedom of a person, two people have two personal sweet.",
    "Love the greatest misery is that you make me sick, but you and me.",
    "If not met, isn't there would be no today's pain.",
    "Dead heart perhaps really is so in a word, so a few words.",
    "Everyone, there is a world; each song has a story.",
    "If you think that now i do hard, then prove that you are out of difficulty.",
    "I want to hug everyone, but i have to warm myself, please bear with me.",
    "I'm just your heart of traveler, i stay for you, and you would not take.",
    "Love this thing is very wonderful, i can't pretend, also can not be forced and forced.",
    "With the people to protect oneself hurt others, is shameful.",
    "He found thousands of baidu, suddenly look back, that person but in the lights dim.",
    "Although i still love you, but i already get used to day without you.",
    "Some can't help sadness, we always slowly learned to hide.",
    "Now you see so haggard, i will not have a love dearly.",
    "It used to be, not after the want is not your false.",
    "Life is only created to move forward; only to adapt to survive.",
    "Don't say you can't do it! you are a man, you will do it!",
    "Use the inner potential, and you are the lucky one.",
    "Little strokes fell great oaks., dripping water wears through a stone.",
    "Can insist that others can not insist on the ability to have others can not have.",
    "Frustration is in fact the success of the payment of tuition fees.",
    "The key to success is to believe in your ability to succeed.",
    "In the harbor of refuge, to find the spirited sail.",
    "Our life is not the model of others, is the reference.",
    "Don't care about others, so we will die.",
    "Things that would have been hopeless, a bold attempt, often succeed.",
    "How much thought, just how much energy.",
    "Knowledge, integrity, integrity!",
    "Wanli xunshan li bai difficult but no regrets, see how well a longitudinal nine speech.",
    "Parents still fight for you, you have no reason not to work hard.",
    "Turn your face to the sunshine, there will be no shadow.",
    "Efforts to create strength, attitude determines altitude.",
    "Life is only a few decades, the most important thing is to prove himself, not to please others.",
    "If it does not fly, the ideal of the wings have become a burden of life.",
    "You may be facing the most difficult problem is the achievement of your life.",
    "Confidence comes from strength, strength comes from constant effort.",
    "No matter success or failure, you will keep on your own.",
    "God never complains people's ignorance while people actually complains the unfair of god.",
    "As long as enough to believe in themselves, there is no difficulty can be lasting.",
    "The most warm flame, frozen in the depths of the silent volcano.",
    "Looking at other people's happy smile!",
    "Winter has come, can spring be far behind?",
    "Nest is small, the collapse of a thousand miles.",
    "Diligence is the code of your life, and you can translate a magnificent epic.",
    "The light did not say, everything fails; then, a.",
    "Serious is the secret of success, carelessness is the failure of the partner.",
    "It's not the circumstances that make man, but man made.",
    "Victory belongs to the most tenacious.",
    "The building blocks erected the house looks beautiful, but inadvertently come crashing down.",
    "Am i dead? no, so i can't live like a dead one!",
    "Believe yourself, you can in a cocoon around oneself, can become a butterfly.",
    "Spring, the struggle of the road twists and turns, the more pure heart.",
    "Let the faith hold on, the dream will come true.",
    "There is no vision, will commit suicide.",
    "The prince loves the princess, the frog prince, cinderella is just by chance.",
    "No ideal and irresolute and hesitant is a pathetic psychology.",
    "To get other people's praise, you have to praise others.",
    "Aim at the top of the mountain, mountain scenery is not greed.",
    "The opportunity is always ready for people to get.",
    "Where there is a will, there is a way.",
    "Set goals and then refine the goals for every step of the action.",
    "Things to think twice, but more importantly than think twice before.",
    "Who runs faster than the same kind who can win the final victory.",
    "If the heart is calm, there will be no disturbance outside.",
    "Prime not to - day difficult morning.",
    "You use what advantage to win the life, you will lose the life with the same reason.",
    "One of the biggest bankruptcy is despair, the greatest asset is hope.",
    "People must have enough pressure to go beyond the peak.",
    "To do the right thing is more important than to do things right.",
    "The purpose of life is not to live forever, but to live forever.",
    "With a strong will, is equal to the feet with a pair of wings.",
    "Through the clouds of the road, only to kiss the footsteps of the climbers.",
    "When people self realization oneself, not people day people.",
    "Learn less from success and learn more from failure.",
    "Other people look down on you, unfortunately, they look down on their own, more unfortunate.",
    "Men think that women want to open, natural world peace.",
    "Life is a normal thing, there are so many legends.",
    "Without great difficulty, there will be no great cause.",
    "To avoid the reality of the people, the future will be even more unsatisfactory.",
    "When his dangerous section, chaotic world general zhongliang.",
    "Don't expect you to drop from the clouds bole, emily. ability is dry out.",
    "Other people's words can only be used as a reference, it is not about their own.",
    "Since you look for a road, why go to inquire about how long to go.",
    "The most beautiful stars in the sky, the most beautiful is the truth.",
    "Determined in the firm does not want sharp, success in a long time is not in speed.",
    "No retreat when the potential to play out.",
    "The husband of the world, miles still near."
  ],
  "bye": [
    "Bye!",
    "Have a nice day!",
    "I see. ",
    "I quit! ",
    "Let go! ",
    "Me too. ",
    "My god! ",
    "No way! ",
    "Come on. ",
    "Hold on. ",
    "I agree. ",
    "Not bad. ",
    "Not yet. ",
    "See you. ",
    "Shut up! ",
    "So long. ",
    "Why not? ",
    "Allow me. ",
    "Be quiet! ",
    "Cheer up! ",
    "Good job! ",
    "Have fun! ",
    "How much? ",
    "I'm full. ",
    "I'm home. ",
    "I'm lost. ",
    "My treat. ",
    "So do I. ",
    "This way. ",
    "After you. ",
    "Bless you! ",
    "Follow me. ",
    "Forget it! ",
    "Good luck! ",
    "I decline! ",
    "I promise. ",
    "Of course! ",
    "Slow down! ",
    "Take care! ",
    "They hurt.",
    "Try again. ",
    "Watch out! ",
    "What's up? ",
    "Be careful! ",
    "Bottoms up! ",
    "Don't move! ",
    "Guess what? ",
    "I doubt it ",
    "I think so. ",
    "I'm single. ",
    "Keep it up! ",
    "Let me see.",
    "Never mind.",
    "No problem! ",
    "That's all! ",
    "Time is up. ",
    "What's new? ",
    "Count me on ",
    "Don't worry. ",
    "Feel better? ",
    "I love you! ",
    "I'm EVE's fan.",
    "Is it yours? ",
    "That's neat. ",
    "Are you sure?",
    "No one knows.",
    "Take it easy. ",
    "What a pity! ",
    "Any thing else? ",
    "To be careful! ",
    "Do me a favor?",
    "I'm on a diet. ",
    "Keep in Touch. ",
    "Time is money. ",
    "Who's calling? ",
    "You did right. ",
    "You set me up! ",
    "Can I help you? ",
    "Enjoy yourself! ",
    "Excuse me,Sir. ",
    "Give me a hand! ",
    "How's it going? ",
    "I have no idea. ",
    "I just made it! ",
    "I'll see to it ",
    "I'm in a hurry! ",
    "It's her field. ",
    "It's up to you. ",
    "Just wonderful! ",
    "What about you? ",
    "You owe me one.",
    "You're welcome. ",
    "Any day will do. ",
    "Are you kidding? ",
    "Congratulations! ",
    "I can't help it.",
    "I don't mean it. ",
    "I'll fix you Up. ",
    "It sounds great!. ",
    "It's a fine day. ",
    "So far,So good. ",
    "What time is it? ",
    "You can make it! ",
    "Control yourself!",
    "EVE lacks courage. ",
    "How's everything? ",
    "I have no choice. ",
    "I like ice-cream. ",
    "I love this game. ",
    "I'll try my best. ",
    "I'm On your side. ",
    "Long time no see! ",
    "No pain,no gain. ",
    "Well,it depends ",
    "We're all for it. ",
    "What a good deal! ",
    "What should I do? ",
    "You asked for it! ",
    "You have my word. ",
    "Believe it or not! ",
    "Don't count on me.",
    "Don't fall for it! ",
    "Don't let me down. ",
    "Easy come easy go. ",
    "I beg your pardon. ",
    "I beg your pardon? ",
    "I'll be back soon. ",
    "I'll check it out. ",
    "It's a long story. ",
    "It's Sunday today. ",
    "Just wait and see! ",
    "Make up your mind. ",
    "That's all I need. ",
    "The view is great. ",
    "The wall has ears. ",
    "There comes a bus. ",
    "What day is today? ",
    "What do you think? ",
    "Who told you that? ",
    "Who's kicking off? ",
    "Yes,I suppose So. ",
    "You can't miss it ",
    "Any messages for me? ",
    "Don't be so modest. ",
    "Don't give me that! ",
    "EVE is a smart boy. ",
    "EVE is just a child. ",
    "I can't follow you. ",
    "I felt sort of ill. ",
    "I have a good idea! ",
    "It is growing cool. ",
    "It seems all right. ",
    "It's going too far. ",
    "May I use your pen? ",
    "Alice had a bad cold. ",
    "That's a good idea. ",
    "The answer is zero. ",
    "What does she like? ",
    "As soon as possible! ",
    "EVE can hardly speak. ",
    "EVE always talks big. ",
    "EVE won an election. ",
    "I am a football fan. ",
    "If only I could fly. ",
    "I'll be right there. ",
    "I'll see you at six. ",
    "Is it true or false?",
    "Just read it for me. ",
    "Knowledge is power. ",
    "Move out of my way! ",
    "Time is running out. ",
    "We are good friends. ",
    "What's your trouble? ",
    "You did fairly well! ",
    "Clothes make the man. ",
    "Did you miss the bus? ",
    "Don't lose your head. ",
    "EVE can't take a joke. ",
    "EVE owes my uncle $100.",
    "How are things going? ",
    "How are you recently? ",
    "I know all about it. ",
    "It really takes time. ",
    "It's against the law. ",
    "Love me,love my dog.",
    "My mouth is watering. ",
    "Speak louder,please. ",
    "This boy has no job. ",
    "This house is my own. ",
    "What happened to you? ",
    "You are just in time. ",
    "You need to workout. ",
    "Your hand feels cold. ",
    "Don't be so childish. ",
    "Don't trust to chance! ",
    "Fasten your seat belt. ",
    "EVE has a large income. ",
    "EVE looks very healthy. ",
    "EVE paused for a reply. ",
    "EVE repaired his house. ",
    "EVE suggested a picnic.",
    "How much does it cost? ",
    "I caught the last bus. ",
    "I could hardly speak. ",
    "I'll have to try that. ",
    "I'm very proud of you. ",
    "It doesn't make sense. ",
    "Make yourself at home. ",
    "My car needs washing. ",
    "None of your business! ",
    "Not a sound was heard. ",
    "That's always the case. ",
    "The road divides here. ",
    "Those are watermelons. ",
    "What a nice day it is! ",
    "What's wrong with you? ",
    "You are a chicken. ",
    "A lovely day,isn't it? ",
    "I will be more careful. ",
    "I will never forget it. ",
    "It is Just what I need. ",
    "It rather surprised me. ",
    "Just around the comer. ",
    "Just for entertainment. ",
    "Let bygones be bygones. ",
    "Mother doesn't make up. ",
    "Oh,you are kidding me. ",
    "Alice has been to school. ",
    "Skating is interesting. ",
    "Supper is ready at six. ",
    "That's a terrific idea! ",
    "What horrible weather! ",
    "Which would you prefer? ",
    "Does she like ice-cream? ",
    "First come first served. ",
    "Great minds think alike. ",
    "EVE has a sense of humor. ",
    "You are acting an old man. ",
    "You are looking for a job. ",
    "EVE doesn't care about me. ",
    "I develop films myself. ",
    "I felt no regret for it. ",
    "I get up at six o'clock. ",
    "I meet the boss himself. ",
    "I owe you for my dinner. ",
    "I really enjoyed myself. ",
    "I'm fed up with my work! ",
    "It's no use complaining. ",
    "Alice's under the weather. ",
    "The child sobbed sadly. ",
    "The rumor had no basis. ",
    "They praised EVE highly.",
    "Winter is a cold season. ",
    "You can call me any time. ",
    "15 divided by3 equals 5.",
    "All for one,one for all. ",
    "East,west,home is best. ",
    "EVE grasped both my hands. ",
    "You are physically mature. ",
    "I am so sorry about this. ",
    "I can't afford a new car. ",
    "I do want to see EVE now.",
    "I have the right to know. ",
    "I heard some one laughing. ",
    "I suppose you dance much. ",
    "I walked across the park. ",
    "I'll just play it by ear. ",
    "I'm not sure I can do it. ",
    "I'm not used to drinking. ",
    "Is the cut still painful? ",
    "It's too good to be true! ",
    "Jean is a blue-eyed girl. ",
    "Let's not waste our time. ",
    "May I ask some questions? ",
    "Money is not everything. ",
    "Neither of the men spoke. ",
    "Stop making such a noise. ",
    "That makes no difference. ",
    "The price is reasonable. ",
    "They crowned EVE king.",
    "They're in red and white. ",
    "We all desire happiness. ",
    "We just caught the plane ",
    "What shall we do tonight? ",
    "What's your goal in life ",
    "When was the house built? ",
    "Why did you stay at home? ",
    "Would you like some help? ",
    "You mustn't aim too high ",
    "You're really killing me! ",
    "You've got a point there. ",
    "Being criticized is awful! ",
    "Did you enter the contest? ",
    "Do you accept credit cards? ",
    "Don't cry over spilt milk. ",
    "Don't let chances pass by. ",
    "EVE owned himself defeated. ",
    "EVE seems at little nervous. ",
    "EVE strolls about the town.",
    "How about a drink tonight? ",
    "I can do nothing but that. ",
    "I get hold of you at last. ",
    "I have a surprise for you. ",
    "I like all kinds of fruit. ",
    "I saw it with my own eyes. ",
    "I will arrange everything. ",
    "I wish I knew my neighbor. ",
    "I would like to check out. ",
    "It has be come much cooler. ",
    "It's time you went to bed. ",
    "No spitting on the street. ",
    "Alice was totally exhausted. ",
    "Show your tickets,please. ",
    "Thank you for your advice. ",
    "That's the latest fashion. ",
    "The train arrived on time. ",
    "There go the house lights. ",
    "They are paid by the hour. ",
    "Things are getting better. ",
    "Wake me up at five thirty. ",
    "We are all busy with work. ",
    "Where do you want to meet? ",
    "You can get what you want. ",
    "A barking dog doesn't bite! ",
    "Are you free this Saturday? ",
    "Be careful not to fall ill. ",
    "Being a mother is not easy. ",
    "Brevity is the soul of wit. ",
    "Cancer is a deadly disease. ",
    "Did you fight with others? ",
    "Don't dream away your time. ",
    "Don't keep me waiting long. ",
    "EVE has a remarkable memory. ",
    "EVE has completed the task. ",
    "EVE has quite a few friends. ",
    "You are capable of any crime. ",
    "EVE walks with a quick pace. ",
    "EVE was not a little tired. ",
    "His looks are always funny. ",
    "How about going to a movie? ",
    "I think I've caught a cold. ",
    "I was taking care of Sally. ",
    "I wish I lived in NEWYORK. ",
    "I'm very glad to hear that. ",
    "I'm your lucky fellow then. ",
    "It's none of your business! ",
    "No littering on the campus. ",
    "Alice is a good-looking girl. ",
    "Alice mended the broken doll. ",
    "So I just take what I want. ",
    "Spring is a pretty season, ",
    "The figure seems all Right. ",
    "The stars are too far away. ",
    "The whole world knows that. ",
    "Tomorrow will be a holiday. ",
    "We walk on the garden path. ",
    "What you need is just rest. ",
    "What's your favorite steps? ",
    "You'd better let her alone. ",
    "A lost chance never returns. ",
    "Don't let this get you down. ",
    "I don't think you are right. ",
    "I have never seen the movie. ",
    "I haven't seen you for ages. ",
    "I was alone,but not lonely. ",
    "I went there three days ago. ",
    "It's a friendly competition. ",
    "It's very thoughtful of you. ",
    "May I speak to Lora,please? ",
    "Mr.Wang is fixing his bike. ",
    "My brother is see king a job. ",
    "Nancy will retire next year. ",
    "Opportunity knocks but once. ",
    "Someone is ringing the bell. ",
    "The Smiths are my neighbors. ",
    "These shoes don't fit right. ",
    "This is only the first half. ",
    "This pen doesn't write well. ",
    "Would you like a cup of tea? ",
    "You really look sharp today. ",
    "Another cat came to my house. ",
    "Check your answers with mine. ",
    "Don't keep the truth from me. ",
    "Everything has its beginning. ",
    "His father runs a restaurant. ",
    "I have something to tell you. ",
    "I smelled a smell of cooking. ",
    "I want to see the film again. ",
    "I've got too much work to do. ",
    "Let's go for a walk,shall we? ",
    "Please let me check the bill. ",
    "Plenty of sleep is healthful. ",
    "The sun comes up in the east. ",
    "This is because we feel pain. ",
    "What do you desire me to do? ",
    "What you said was quite true. ",
    "You can either stay or leave. ",
    "Your life is your own affair. ",
    "New China was founded in l949.",
    "Never say die.",
    "Just do it.",
    "Xcellerate your efforts.",
    "Believe in yourself.",
    "Learn and live.",
    "Life is but a span.",
    "Learn not and know not.",
    "Knowledge is power.",
    "Hang on to your dreams.",
    "Nurture passes nature.",
    "Nothing is impossible",
    "Justice has long arms.",
    "Life is not all roses.",
    "Better late than never.",
    "Bad times make a good man.",
    "Want it more that anything.",
    "Never to old to learn.",
    "Believe that god is fair.",
    "Kings have long arms.",
    "Let bygones be bygones.",
    "Sow nothing, reap nothing.",
    "Learn to walk before you run.",
    "I can because i think i can.",
    "Judge not from appearances.",
    "Give more than you planned to.",
    "Keep on going never give up.",
    "Sharp tools make good work.",
    "Lies have short legs.",
    "Like tree, like fruit.",
    "Like mother, like daughter.",
    "Lies can never changes fact.",
    "Like teacher, like pupil.",
    "Kill two birds with one stone.",
    "Like a rat in a hole.",
    "Like for like.",
    "Like author, like book.",
    "Let the cat out of the bag.",
    "Like knows like.",
    "Let sleeping dogs lie.",
    "Like father, like son.",
    "Giving is a reward in itself.",
    "Nothing seek, nothing find.",
    "Never forget to say \"thanks\".",
    "Love never dies.",
    "Love is blind.",
    "My heart is with you.",
    "You make my heart smile.",
    "Love without end hath no end.",
    "You're the girl in my dream.",
    "Love's tongue is in the eyes.",
    "The chance is undisciplined.",
    "Aging starts from the eye.",
    "Have you in, have no in exile.",
    "Each tomb, is a novel.",
    "Every monument, is a novel.",
    "The right side of happiness.",
    "If you take my wine wild life.",
    "When you hurt, no one cares.",
    "Who's who in the world.",
    "Let it be, cow, life is short!",
    "Struggle in delirium.",
    "This machine time.",
    "Science shortens the distance.",
    "Everybody is here, we're here.",
    "I came to the king.",
    "Beautiful people are doomed.",
    "My life is my own life.",
    "Who first, who want to.",
    "The end of joy, grief.",
    "The worker wages, it is.",
    "Life will lose its life.",
    "Not with me, is the enemy.",
    "Patience is better than pride.",
    "Not against us, is to help us.",
    "Love is a kind of crazy.",
    "Your eyes, i give you.",
    "Have you ever loved a person.",
    "I will come back.",
    "No, not worth bothering about.",
    "All for one, one for all.",
    "Help others and help yourself.",
    "Modernization needs spirit.",
    "Helping others is a virtue.",
    "You share rose get fun.",
    "Only you can have more.",
    "Young frivolous, happy time.",
    "Their life was wonderful.",
    "Yours is mine, mine is mine.",
    "Too much to live without art.",
    "All wise men are selfish.",
    "Thought is the seed of action.",
    "That time is expensive.",
    "Victory is in the truth.",
    "The long lost, one to.",
    "It is only the value, or.",
    "Slowly lost one return!",
    "I am the captain of my soul.",
    "In today's world, but myself!",
    "Heart to large, small self."
  ]
}